Repository: Nathi33/maineblanc_project_DP
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, nl

source: Tente
de: Zelt
es: Tienda
nl: Tent

source: Voiture Tente
de: Autozelt
es: Coche tienda
nl: Auto tent

source: Caravane
de: Caravan
es: Caravana
nl: Caravan

source: Fourgon
de: Furgon
es: Furgón
nl: Furgon

source: Van
es: Furgoneta

source: Camping-car
de: Campingbus
es: Autocaravana
nl: Camper

source: Avec électricité
de: Mit Strom
es: Con electricidad
nl: Met elektriciteit

source: Sans électricité
de: Ohne Strom
es: Sin electricidad
nl: Zonder elektriciteit

source: --- Choisissez ---
de: --- Wählen Sie ---
es: --- Elige ---
nl: --- Kies ---

source: Type d'emplacement
de: Art des Standorts
es: Tipo de emplazamiento
nl: Type locatie

source: Date d'arrivée
de: Anreisedatum
es: Fecha de llegada
nl: Aankomstdatum

source: Date de départ
de: Abreisedatum
es: Fecha de salida
nl: Vertrekdatum

source: Adultes
de: Erwachsene
es: Adultos
nl: Volwassenen

source: Électricité
de: Strom
es: Electricidad
nl: Elektriciteit

source: Longueur du véhicule (m)
de: Fahrzeuglänge (m)
es: Longitud del vehículo (m)
nl: Voertuiglengte (m)

source: Largeur de la tente (m)
de: Zeltbreite (m)
es: Ancho de la tienda (m)
nl: Tentbreedte (m)

source: Longueur de la tente (m)
de: Zeltlänge (m)
es: Longitud de la tienda (m)
nl: Tentlengte (m)

source: Enfants +8 ans
de: Kinder +8 Jahre
es: Niño +8 años
nl: Kind +8 jaar

source: Enfants -8 ans
de: Kinder -8 Jahre
es: Niño -8 años
nl: Kind -8 jaar

source: Animaux (2 max)
de: Tiere (2 max)
es: Animales (2 máx.)
nl: Huisdieren (2 max)

source: Longueur du câble électrique (m)
de: Länge des Stromkabels (m)
es: Longitud del cable eléctrico (m)
nl: Lengte van de elektriciteitskabel (m)

source: Les dates de réservations sont requises.
de: Die Buchungsdaten sind erforderlich.
es: Las fechas de reserva son obligatorias.
nl: Het behersen van de data is verplicht.

source: La date d'arrivée ne peut pas être antérieure à aujourd'hui.
de: Das Ankunftsdatum kann nicht vor heute liegen.
es: La fecha de llegada no puede ser anterior a hoy.
nl: De aankomstdatum kan niet vóór vandaag zijn.

source: La date de départ doit être postérieure à la date d'arrivée.
de: Das Abreisedatum muss nach dem Ankunftsdatum liegen.
es: La fecha de salida debe ser posterior a la fecha de llegada.
nl: De vertrekdatum moet later zijn dan de aankomstdatum.

source: La durée maximale de séjour est de 3 semaines. Pour toute demande particulière, merci de contacter directement le camping.
de: Die maximale Aufenthaltsdauer beträgt 3 Wochen. Bei besonderen Anfragen kontaktieren Sie bitte direkt den Campingplatz.
es: La duración máxima de la estancia es de 3 semanas. Para cualquier solicitud especial, por favor contacte directamente con el cámping.
nl: De maximale verblijfsduur is 3 weken. Voor speciale verzoeken kunt u direct contact opnemen met de camping.

source: Le champ 'Type d'emplacement' est obligatoire.
de: Das Feld „Standorttyp“ ist erforderlich.
es: El campo 'Tipo de ubicación' es obligatorio.
nl: Het veld 'Type locatie' is verplicht.

source: Le champ 'Longueur du véhicule' est obligatoire pour les caravanes et camping-cars.
de: Das Feld 'Fahrzeuglänge' ist für Wohnwagen und Wohnmobile erforderlich.
es: El campo 'Longitud del vehículo' es obligatorio para caravanas y autocaravanas.
nl: Het veld 'Voertuiglengte' is verplicht voor caravans en campers.

source: Le champ 'Largeur de la tente' est obligatoire pour les tentes.
de: Das Feld 'Zeltbreite' ist für Zelte erforderlich.
es: El campo 'Ancho de la tienda' es obligatorio para las tiendas.
nl: Het veld 'Tentbreedte' is verplicht voor tenten.

source: Le champ 'Longueur de la tente' est obligatoire pour les tentes.
de: Das Feld 'Zeltlänge' ist für Zelte erforderlich.
es: El campo 'Longitud de la tienda' es obligatorio para las tiendas.
nl: Het veld 'Tentlengte' is verplicht voor tenten.

source: Le champ 'Longueur du câble' est obligatoire si l'électricité est incluse.
de: Das Feld 'Länge des Stromkabels' ist erforderlich, wenn Strom angefordert wird.
es: El campo 'Longitud del cable' es obligatorio si se solicita electricidad.
nl: Het veld 'Kabellengte' is verplicht als elektriciteit is inbegrepen.

source: Nom
de: Name
es: Nombre
nl: Naam

source: Prénom
de: Vorname
es: Apellido
nl: Voornaam

source: Adresse
es: Dirección
nl: Adres

source: Code postal
de: Postleitzahl
es: Código postal
nl: Postcode

source: Ville
de: Stadt
es: Ciudad
nl: Stad

source: Téléphone
de: Telefon
es: Teléfono
nl: Telefoon

source: Adresse mail
de: E-Mail-Adresse
es: Correo electrónico
nl: E-mailadres

source: Enter a valid phone number.
de: Geben Sie eine gültige Telefonnummer ein.
es: Ingrese un número de teléfono válido.
nl: Voer een geldig telefoonnummer in.

source: Les dates de réservations sont requises pour vérifier la disponibilité.
de: Die Buchungsdaten sind erforderlich, um die Verfügbarkeit zu überprüfen.
es: Las fechas de reserva son obligatorias para verificar la disponibilidad.
nl: Het beheersen van de data is verplicht om de beschikbaarheid te controleren.

source: La capacité pour %(type)s n'est pas définie.
de: Die Kapazität für %(type)s ist nicht definiert.
es: La capacidad para %(type)s no está definida.
nl: De capaciteit voor %(type)s is niet gedefinieerd.

source: Plus de places disponibles pour ces dates. Veuillez choisir d'autres dates ou contacter le camping.
de: Für diese Daten sind keine verfügbaren Plätze mehr vorhanden. Bitte wählen Sie andere Daten oder kontaktieren Sie den Campingplatz.
es: No hay más plazas disponibles para estas fechas. Por favor, elija otras fechas o contacte con el cámping.
nl: Geen beschikbare plaatsen voor deze data. Kies andere data of neem contact op met de camping.

source: Réservation réussie | Camping Le Maine Blanc
de: Reservierung erfolgreich | Campingplatz Le Maine Blanc
es: Reserva exitosa | Camping Le Maine Blanc
nl: Reservering geslaagd | Camping Le Maine Blanc

source: Réservation confirmée
de: Reservierung bestätigt
es: Reserva confirmada
nl: reservering bevestigd

source: Calendrier
de: Kalender
es: Calendario
nl: Kalender

source: Dates
de: Daten
es: Fechas
nl: Data

source: Vos coordonnées
de: Ihre Kontaktdaten
es: Su información de contacto
nl: Uw gegevens

source: Nombre de personnes
de: Anzahl der Personen
es: Número de personas
nl: Aantal personen

source: Enfants > 8 ans
de: Kinder > 8 Jahre
es: Niño > 8 años
nl: Kind > 8 jaar

source: Enfants < 8 ans
de: Kinder < 8 Jahre
es: Niño < 8 años
nl: Kind < 8 jaar

source: Animaux
de: Tiere
es: Animales
nl: Huisdieren

source: Emplacement / Véhicule
de: Stellplatz / Fahrzeug
es: Emplazamiento / Vehículo
nl: Locatie / Voertuig

source: Type d’emplacement
de: Art des Standorts
es: Tipo de emplazamiento
nl: Type locatie

source: Dimensions de la tente
de: Zeltmaße
es: Dimensiones de la tienda
nl: Tentafmetingen

source: Longueur du véhicule
de: Fahrzeuglänge
es: Longitud del vehículo
nl: Voertuiglengte

source: Câble électrique
de: Länge des Stromkabels
es: Cable eléctrico
nl: Elektriciteitskabel

source: Total à payer
de: Gesamtbetrag zu zahlen
es: Total a pagar
nl: Totaal te betalen

source: Acompte versé
de: Anzahlung geleistet
es: Depósito pagado
nl: Betaalde aanbetaling

source: Solde restant à payer le jour de l'arrivée
de: Restbetrag am Tag der Ankunft zu zahlen
es: Saldo restante a pagar el día de llegada
nl: Restant te betalen op de dag van aankomst

source: Faire une nouvelle réservation
de: Neue Reservierung vornehmen
es: Hacer una nueva reserva
nl: Een nieuwe reservering maken

source: Détails de la réservation | Camping Le Maine Blanc
de: Reservierungsdetails | Campingplatz Le Maine Blanc
es: Detalles de la reserva | Camping Le Maine Blanc
nl: Details van de reservering | Camping Le Maine Blanc

source: Attention
de: Achtung
es: Atención
nl: Aandacht

source: Veuillez corriger les erreurs suivantes :
de: Bitte korrigieren Sie die folgenden Fehler:
es: Por favor corrija los siguientes errores :
nl: Corrigeer de volgende fouten :

source: Confirmer la réservation
de: Reservierung bestätigen
es: Confirmar la reserva
nl: Bevestig de reservering

source: Champs obligatoires
de: Pflichtfelder
es: Campos obligatorios
nl: Verplichte velden

source: Réservations | Camping Le Maine Blanc
de: Reservierungen | Campingplatz Le Maine Blanc
es: Reservas | Camping Le Maine Blanc
nl: Reserveringen | Camping Le Maine Blanc

source: Réserver un emplacement
de: Einen Platz reservieren
es: Reservar un emplazamiento
nl: Reserveer een locatie

source: Pour les réservations ouvriers, merci de contacter directement le camping au
de: Für Arbeiterreservierungen kontaktieren Sie bitte direkt den Campingplatz unter
es: Para reservas de trabajadores, por favor contacte directamente con el cámping al
nl: Voor arbeidersreserveringen, neem rechtstreeks contact op met de camping op

source: ou via notre
de: oder über unsere
es: o a través de nuestro
nl: of via onze

source: Emplacements
de: Stellplätze
es: Parcelas
nl: Locaties

source: Dates du séjour
de: Reisedaten
es: Fechas de la estancia
nl: Data van het verblijf

source: Nombre d'occupants
de: Anzahl der Personen
es: Número de ocupantes
nl: Aantal inzittenden

source: Electricité
de: Strom
es: Electricidad
nl: Elektriciteit

source: Réserver
de: Reservieren
es: Reservar
nl: Reserveer

source: Infos de la réservation | Camping Le Maine Blanc
de: Reservierungsdetails | Campingplatz Le Maine Blanc
es: Información de reserva | Cámping Le Maine Blanc
nl: Boekingsinformatie | Camping Le Maine Blanc

source: Résumé de votre réservation
de: Zusammenfassung Ihrer Reservierung
es: Resumen de su reserva
nl: Samenvatting van uw reservering

source: dimensions de la tente
de: Zeltmaße
es: dimensiones de la tienda (m)
nl: Tentafmetingen

source: longueur du véhicule
de: Fahrzeuglänge
es: Longitud del vehículo
nl: Voertuiglengte

source: longueur du câble
de: Länge des Stromkabels
es: Longitud del cable
nl: Lengte van de elektriciteitskabel

source: Prix total
de: Gesamtpreis
es: Precio total
nl: Totale prijs

source: Acompte de 15%% à verser
de: 15%% Anzahlung zu leisten
es: Anticipo del 15%% a pagar
nl: 15%% aanbetaling te betalen

source: Non remboursable
de: Nicht erstattungsfähig
es: No reembolsable
nl: Niet-restitueerbaar

source: Solde restant à payer à l'accueil lors de l'arrivée
de: Restbetrag am Tag Ihrer Ankunft zu zahlen
es: Saldo restante a pagar en la recepción a la llegada
nl: Restant te betalen op de dag van uw aankomst

source: Modifier ma réservation
de: Reservierung ändern
es: Modificar mi reserva
nl: Wijzig mijn reservering

source: Nouvelle réservation
de: Neue Reservierung
es: Nueva reserva
nl: Nieuwe reservering

source: Une nouvelle réservation a été effectuée par
de: Eine neue Reservierung wurde vorgenommen von
es: Se ha realizado una nueva reserva por
nl: Een nieuwe reservering is gemaakt door

source: Informations du client
de: Informationen des Kunden
es: Información del cliente
nl: Informatie van de klant

source: Email
es: Correo electrónico

source: Du
de: Von
es: De
nl: Van

source: au
de: bis
es: a
nl: aan

source: Type d’hébergement
de: Art der Unterkunft
es: Tipo de alojamiento
nl: Type accommodatie

source: Enfants (+8ans)
de: Kinder (+8 Jahre)
es: Niño (+8 años)
nl: Kind (+8 jaar)

source: Enfants (-8ans)
de: Kinder (-8 Jahre)
es: Niño (-8 años)
nl: Kind (-8 jaar)

source: Solde restant
de: Restbetrag
es: Saldo restante
nl: Restant te betalen

source: Confirmation de réservation
de: Buchungsbestätigung
es: Confirmación de reserva
nl: Bevestiging van de reservering

source: Confirmation de votre réservation
de: Buchungsbestätigung
es: Confirmación de su reserva
nl: Bevestiging van uw reservering

source: Bonjour
de: Hallo
es: Hola
nl: Hallo

source: Merci pour votre réservation au Camping Le Maine Blanc ! Voici le récapitulatif :
de: Vielen Dank für Ihre Reservierung auf dem Campingplatz Le Maine Blanc! Hier ist die Zusammenfassung:
es: ¡Gracias por su reserva en el Cámping Le Maine Blanc! Aquí tiene el resumen :
nl: Bedankt voor uw reservering op Camping Le Maine Blanc! Hier is de samenvatting:

source: Nous avons hâte de vous accueillir !
de: Wir freuen uns darauf, Sie willkommen zu heißen!
es: ¡Estamos ansiosos por darle la bienvenida!
nl: We kunnen niet wachten om u te verwelkomen!

source: Camping Le Maine Blanc
de: Campingplatz Le Maine Blanc
es: Cámping Le Maine Blanc

source: Annulation par le camping
de: Stornierung durch den Campingplatz
es: Cancelación por parte del cámping
nl: Annulering door de camping

source: Les propriétaires se réservent le droit d'annuler une réservation si nécessaire. En cas d'annulation, vous serez informé(e) dans les plus brefs délais.
de: Die Eigentümer behalten sich das Recht vor, eine Reservierung bei Bedarf zu stornieren. Im Falle einer Stornierung werden Sie so schnell wie möglich informiert.
es: Los propietarios se reservan el derecho de cancelar una reserva si es necesario. En caso de cancelación, se le informará lo antes posible.
nl: De eigenaren behouden zich het recht voor om een reservering indien nodig te annuleren. In geval van annulering wordt u zo snel mogelijk geïnformeerd.

source: Impossible de traiter le paiement pour le moment. Veuillez réessayer.
de: Zahlung kann derzeit nicht verarbeitet werden. Bitte versuchen Sie es erneut.
es: No se puede procesar el pago en este momento. Por favor, inténtelo de nuevo.
nl: Betaling op dit moment niet mogelijk. Probeer het opnieuw.

source: Aucune donnée de réservation trouvée. Veuillez recommencer le processus de réservation.
de: Keine Buchungsdaten gefunden. Bitte starten Sie den Buchungsvorgang erneut.
es: No se han encontrado datos de reserva. Por favor, vuelva a iniciar el proceso de reserva.
nl: Geen boekingsgegevens gevonden. Begin het boekingsproces opnieuw.

source: Les informations de contact sont incomplètes. Veuillez compléter vos coordonnées.
de: Die Kontaktinformationen sind unvollständig. Bitte vervollständigen Sie Ihre Kontaktdaten.
es: Los datos de contacto están incompletos. Por favor, complete su información de contacto.
nl: De contactgegevens zijn onvolledig. Vul uw gegevens aan.

source: Dimensions tente : {length} m x {width} m
de: Zeltmaße : {length} m x {width} m
es: Dimensiones de la tienda : {length} m x {width} m
nl: Afmetingen tent : {length} m x {width} m

source: Longueur véhicule : {length} m
de: Fahrzeuglänge : {length} m
es: Longitud del vehículo : {length} m
nl: Lengte voertuig : {length} m

source: Longueur câble : {length} m
de: Kabel Länge : {length} m
es: Longitud del cable : {length} m
nl: Lengte kabel : {length} m

source: Nouvelle réservation de {booking.first_name} {booking.last_name}
de: Neue Reservierung von {booking.first_name} {booking.last_name}
es: Nueva reserva de {booking.first_name} {booking.last_name}
nl: Nieuwe reservering van {booking.first_name} {booking.last_name}

source: Confirmation de votre réservation - Camping Le Maine Blanc
de: Bestätigung Ihrer Reservierung - Campingplatz Le Maine Blanc
es: Información de su reserva - Cámping Le Maine Blanc
nl: Bevestiging van uw reservering - Camping Le Maine Blanc

source: Votre réservation est enregistrée, mais une erreur est survenue lors de l'envoi des emails. Veuillez contacter l'administrateur.
de: Ihre Reservierung wurde gespeichert, aber beim Senden der E-Mails ist ein Fehler aufgetreten. Bitte kontaktieren Sie den Administrator.
es: Su reserva ha sido registrada, pero se ha producido un error al enviar los correos electrónicos. Por favor, contacte con el administrador.
nl: Uw reservering is geregistreerd, maar er is een fout opgetreden bij het verzenden van e-mails. Neem contact op met de beheerder.

source: Merci ! Votre réservation a été confirmée. Un email de confirmation vous a été envoyé.
de: Vielen Dank! Ihre Reservierung wurde bestätigt. Eine Bestätigungs-E-Mail wurde an Sie gesendet.
es: ¡Gracias! Su reserva ha sido confirmada. Se le ha enviado un correo de confirmación.
nl: Bedankt! Uw reservering is bevestigd. Er is een bevestigingsmail naar u verzonden.

source: À propos | Camping Le Maine Blanc
de: Über uns | Campingplatz Le Maine Blanc
es: Acerca de | Cámping Le Maine Blanc
nl: Over ons | Camping Le Maine Blanc

source: Camping le Maine Blanc
de: Campingplatz Le Maine Blanc
es: Cámping Le Maine Blanc

source: étoile
de: stern
es: estrella
nl: ster

source: Ouvert à l'année
de: Ganzjährig geöffnet
es: Abierto todo el año
nl: Het hele jaar door geopend

source: Envie de nature, de calme et de simplicité ?
de: Möchten Sie Natur, Ruhe und Einfachheit?
es: ¿Quieres naturaleza, paz y sencillez?
nl: Zin in natuur, rust en eenvoud?

source: Bienvenue au Camping Le Maine Blanc, un petit coin de paradis niché en pleine forêt de la Gironde, à seulement 5 minutes de Saint-Christoly-de-Blaye et 40 minutes de Bordeaux, dans un cadre verdoyant et paisible. Ici, on pose ses valises au coeur de la forêt, entre chant des oiseaux, emplacements ombragés et ambiance familiale à taille humaine.
de: Willkommen auf dem Campingplatz Le Maine Blanc, einem kleinen Paradies inmitten herzen des Gironde-Waldes, nur 5 Minuten von Saint-Christoly-de-Blaye und 40 Minuten von Bordeaux entfernt, in einer grünen und ruhigen Umgebung. Hier, wir stellten unsere Koffer mitten im Wald ab, zwischen Vogelgezwitscher, schattige Stellplätze und eine familiäre Atmosphäre im menschlichen Maßstab.
es: Bienvenido al Camping Le Maine Blanc, un pequeño rincón de paraíso situado en el corazón del bosque de Gironda, a solo 5 minutos de Saint-Christoly-de-Blaye y a 40 minutos de Burdeos, en un entorno verde y tranquilo. Aquí, dejamos nuestras maletas en el corazón del bosque, entre el canto de los pájaros, parcelas sombreadas y un ambiente familiar a escala humana.
nl: Welkom op Camping Le Maine Blanc, een klein stukje paradijs verscholen inhet hart van de Gironde, op slechts 5 minuten van Saint-Christoly-de-Blaye en 40 minuten van Bordeaux, in een groene en rustige omgeving. Hier zetten we onze koffers neer in het hart van het bos, tussen het gezang van de vogels, schaduwrijke plaatsen en een familiale sfeer.

source: Notre camping est <strong>ouvert toute l'année</strong>, pour vous accueillir aussi bien lors de vos vacances d'été que pour unes escapade nature hors saison.
de: Unser Campingplatz ist <strong>ganzjährig geöffnet</strong>, um Sie sowohl während Ihrer Sommerferien als auch für einen Naturausflug außerhalb der Saison willkommen zu heißen.
es: Nuestro camping está <strong>abierto todo el año</strong>, para recibirte tanto en tus vacaciones de verano como para una escapada a la naturaleza fuera de temporada.
nl: Onze camping is <strong>het hele jaar door geopend</strong>, om u te verwelkomen zowel tijdens uw zomervakantie als voor een natuuruitstap buiten het seizoen.

source: Installez votre tente, caravane ou camping-car sur l'un de nos emplacements avec ou sans électricité, ou optez pour un mobil-home tout confort, idéal pour des vacances au vert sans compromis.
de: Stellen Sie Ihr Zelt, Ihren Wohnwagen oder Ihr Wohnmobil auf einem unserer Stellplätze auf mit oder ohne Strom, oder entscheiden Sie sich für ein komfortables Mobilheim, ideal für einen grünen Urlaub ohne Kompromisse.
es: Monta tu tienda, caravana o autocaravana en una de nuestras parcelas con o sin electricidad, o bien optar por una cómoda casa móvil, ideal para unas vacaciones verdes sin concesiones.
nl: Installeer uw tent, caravan of camper op een van onze plaatsen met of zonder elektriciteit, of kies voor een volledig uitgeruste stacaravan, ideaal voor een vakantie in de natuur zonder compromissen.

source: L'été, profitez de la piscine extérieure, des aires de jeux, des animaux du camping et des activités pour toute la famille. Coté papilles, food-trucks, pizzas, épicerie et bar avec terrasse vous régalent dans la bonne humeur. Et pour bien commencer la journée, pensez à commander votre pain et vos viennoiseries la veille pour les récupérer frais le lendemain matin à la réception.
de: Im Sommer genießen Sie das Freibad, die Spielplätze, die Tiere der camping und Aktivitäten für die ganze Familie. Auf der Geschmacksknospenseite, Food Trucks, pizzen, Lebensmittelgeschäft und Bar mit Terrasse werden Sie in guter Stimmung begeistern. Und um den Tag richtig zu beginnen, denken Sie daran, Ihr Brot und Ihre Gebäck am Vortag, um es am nächsten Morgen frisch abzuholen rezeption.
es: En verano, disfruta de la piscina al aire libre, de los parques infantiles, de los animales del camping y actividades para toda la familia. Para deleitar el paladar, food trucks, pizzas, supermercado y bar con terraza te deleitarán con buen humor. Y para empezar bien el día, recuerda pedir tu pan y tu pasteles el día anterior para recogerlos frescos a la mañana siguiente en el recepción.
nl: In de zomer kunt u genieten van het buitenzwembad, de speeltuinen, de dieren van de camping en activiteiten voor het hele gezin. Wat betreft de smaakpapillen, foodtrucks, pizza's, kruidenierswinkel en bar met terras verwennen u in een goede sfeer. En om de dag goed te beginnen, vergeet niet om uw brood en gebak de dag ervoor te bestellen, zodat u ze de volgende ochtend vers kunt ophalen bij de receptie.

source: Que vous cherchiez un camping familial en Gironde, un camping nature près de Bordeaux, ou un séjour simple et authentique en Nouvelle-Aquitaine, vous êtes au bon endroit.
de: Ob Sie einen Familiencampingplatz in der Gironde suchen, einen Naturcampingplatz in der Nähe Bordeaux oder ein einfacher und authentischer Aufenthalt in Neu-Aquitanien, Sie sind Sie hier richtig.
es: Ya sea que busque un camping familiar en Gironde, un camping natural cerca Bordeaux, o una estancia sencilla y auténtica en Nueva Aquitania, estás en el lugar correcto.
nl: Als u op zoek bent naar een gezinscamping in de Gironde, een natuurcamping bij Bordeaux, of een eenvoudige en authentieke vakantie in Nouvelle-Aquitaine, dan bent u hier aan het juiste adres.

source: Hébergements | Camping Le Maine Blanc
de: Unterkünfte | Campingplatz Le Maine Blanc
es: Alojamientos | Cámping Le Maine Blanc
nl: Accommodaties | Camping Le Maine Blanc

source: Nos hébergements
de: Unsere Unterkünfte
es: Nuestro alojamiento
nl: Onze accommodaties

source: Photo d'un bus sur parcelle
de: Foto eines Busses auf einem Grundstück
es: Fotografía de un autobús en una parcela
nl: Foto van een bus op een perceel

source: Emplacements Tentes, Caravanes, Camping-Cars
de: Stellplätze für Zelte, Wohnwagen, Wohnmobile
es: Parcelas para Tiendas, Caravanas y Autocaravanas
nl: Staanplaatsen voor Tenten, Caravans, Campers

source: Profitez d’un séjour au plus près de la nature grâce à nos emplacements spacieux et ombragés, avec ou sans électricité, adaptés aux tentes, caravanes et camping-cars. Chaque parcelle est délimitée et située à proximité des sanitaires pour votre confort.
de: Genießen Sie einen Aufenthalt inmitten der Natur mit unseren geräumigen und schattigen Stellplätzen, mit oder ohne Strom, die für Zelte, Wohnwagen und Wohnmobile geeignet sind. Jeder Stellplatz ist klar abgegrenzt und befindet sich in der Nähe der sanitären Einrichtungen für Ihren Komfort.
es: Disfrute de una estancia en plena naturaleza con nuestras parcelas espaciosas y sombreadas, con o sin electricidad, adecuadas para tiendas, caravanas y autocaravanas. Cada parcela está claramente delimitada y cerca de los servicios sanitarios para su comodidad.
nl: Geniet van een verblijf dicht bij de natuur dankzij onze ruime en schaduwrijke staanplaatsen, met of zonder elektriciteit, geschikt voor tenten, caravans en campers. Elke plaats is afgebakend en bevindt zich in de buurt van de sanitaire voorzieningen voor uw comfort.
