Repository: Nathi33/maineblanc_project_DP
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, nl

source: Le présent site et ses mentions légales sont soumis au droit français.
de: Diese Website und ihre rechtlichen Hinweise unterliegen dem französischen Recht.
es: El presente sitio y sus menciones legales están sujetos al derecho francés.
nl: Deze site en zijn juridische vermeldingen vallen onder de Franse wetgeving.

source: Le site peut utiliser des cookies afin d'améliorer l'expérience utilisateur. Ces cookies ne collectent aucune donnée personnelle sensible.
de: Die Website kann Cookies verwenden, um die Benutzererfahrung zu verbessern. Diese Cookies sammeln keine sensiblen personenbezogenen Daten.
es: El sitio puede utilizar cookies para mejorar la experiencia del usuario. Estas cookies no recopilan ningún dato personal sensible.
nl: De site kan cookies gebruiken om de gebruikerservaring te verbeteren. Deze cookies verzamelen geen gevoelige persoonlijke gegevens.

source: Vous pouvez configurer votre navigateur pour accepter, refuser ou supprimer les cookies à tout moment.
de: Sie können Ihren Browser so konfigurieren, dass er Cookies jederzeit akzeptiert, ablehnt oder löscht.
es: Puede configurar su navegador para aceptar, rechazar o eliminar cookies en cualquier momento.
nl: U kunt uw browser configureren om cookies op elk moment te accepteren, te weigeren of te verwijderen.

source: En poursuivant votre navigation sur le site, vous acceptez l'utilisation éventuelle de cookies.
de: Wenn Sie mit dem Surfen auf der Website fortfahren, akzeptieren Sie die mögliche Verwendung von Cookies.
es: Al continuar navegando por el sitio, acepta el uso potencial de cookies.
nl: Door verder te surfen op de site, accepteert u het gebruik van cookies.

source: Traductions automatiques
de: Automatische Übersetzungen
es: Traducciones automáticas
nl: Automatische vertalingen

source: Les traductions présentes sur ce site sont fournies à titre indicatif et générées automatiquement. Nous déclinons toute responsabilité quant à l'exactitude ou la précision des informations traduites.
de: Die auf dieser Website bereitgestellten Übersetzungen dienen nur zu Informationszwecken und werden automatisch erstellt. Wir übernehmen keine Haftung für die Richtigkeit oder Genauigkeit der übersetzten Informationen.
es: Las traducciones presentes en este sitio se proporcionan a título indicativo y se generan automáticamente. No asumimos ninguna responsabilidad por la exactitud o precisión de la información traducida.
nl: De vertalingen op deze site worden ter informatie verstrekt en automatisch gegenereerd. Wij wijzen alle verantwoordelijkheid af voor de juistheid of nauwkeurigheid van de vertaalde informatie.

source: Pour obtenir des informations officielles et exactes, nous vous invitons à consulter le contenu original en français.
de: Um offizielle und genaue Informationen zu erhalten, empfehlen wir Ihnen, den Originalinhalt in französischer Sprache zu konsultieren.
es: Para obtener información oficial y exacta, le invitamos a consultar el contenido original en francés.
nl: Voor officiële en nauwkeurige informatie nodigen wij u uit om de originele inhoud in het Frans te raadplegen.

source: Erreur 404 | Camping Le Maine Blanc
de: Fehler 404 | Campingplatz Le Maine Blanc
es: Error 404 | Camping Le Maine Blanc
nl: Fout 404 | Camping Le Maine Blanc

source: Erreur 404
de: Fehler 404
es: Error 404
nl: Fout 404

source: Erreur 404 - Page non trouvée
de: Fehler 404 - Seite nicht gefunden
es: Error 404 - Página no encontrada
nl: Fout 404 - Pagina niet gevonden

source: Désolé, la page que vous recherchez n'existe pas.
de: Entschuldigung, die von Ihnen gesuchte Seite existiert nicht.
es: Lo sentimos, la página que busca no existe.
nl: Sorry, de pagina die u zoekt bestaat niet.

source: Retour à l'accueil
de: Zurück zur Startseite
es: Volver a la página de inicio
nl: Terug naar de homepage

source: Politique de Confidentialité | Camping Le Maine Blanc
de: Datenschutzbestimmungen | Campingplatz Le Maine Blanc
es: Política de Privacidad | Camping Le Maine Blanc
nl: Privacybeleid | Camping Le Maine Blanc

source: Politique de Confidentialité
de: Datenschutzbestimmungen
es: Política de privacidad
nl: Privacybeleid

source: Introduction
de: Einleitung
es: Introducción
nl: Inleiding

source: La présente politique de confidentialité a pour objectif d’informer les utilisateurs du site <strong>Camping Le Maine Blanc</strong> sur la manière dont leurs données personnelles peuvent être collectées, traitées et protégées.
de: Die vorliegende Datenschutzbestimmung hat zum Ziel, die Nutzer der Website <strong>Camping Le Maine Blanc</strong> darüber zu informieren, wie ihre personenbezogenen Daten erfasst, verarbeitet und geschützt werden.
es: Esta política de privacidad tiene como objetivo informar a los usuarios del sitio <strong>Camping Le Maine Blanc</strong> sobre cómo se pueden recopilar, procesar y proteger sus datos personales.
nl: Het doel van dit privacybeleid is om de gebruikers van de website <strong>Camping Le Maine Blanc</strong> te informeren over hoe hun persoonsgegevens kunnen worden verzameld, verwerkt en beschermd.

source: Données collectées
de: Erfasste Daten
es: Datos recopilados
nl: Verzamelde gegevens

source: Dans le cadre de l’utilisation du site, le <strong>Camping Le Maine Blanc</strong> peut être amené à collecter les informations suivantes :
de: Im Rahmen der Nutzung der Website kann der <strong>Camping Le Maine Blanc</strong> die folgenden Informationen erheben:
es: Como parte del uso del sitio, <strong>Camping Le Maine Blanc</strong> podrá recopilar la siguiente información:
nl: In het kader van het gebruik van de site kan <strong>Camping Le Maine Blanc</strong> worden gevraagd de volgende informatie te verzamelen:

source: Nom, prénom
de: Vorname, Nachname
es: Nombre, apellido
nl: Naam, voornaam

source: Adresse e-mail
de: E-Mail-Adresse
es: Correo electrónico
nl: E-mailadres

source: Numéro de téléphone
de: Telefonnummer
es: Número de teléfono
nl: Telefoonnummer

source: Adresse postale (en cas de réservation)
de: Postanschrift (im Falle einer Reservierung)
es: Dirección postal (en caso de reserva)
nl: Postadres (in geval van reservering)

source: Informations liées à votre réservation (dates de séjour, type d’hébergement, etc.)
de: Informationen zu Ihrer Buchung (Reisedaten, Art der Unterkunft usw.)
es: Información relacionada con su reserva (fechas de estancia, tipo de alojamiento, etc.)
nl: Informatie met betrekking tot uw reservering (verblijfsdata, type accommodatie, enz.)

source: Adresse IP et données de navigation (via les cookies)
de: IP-Adresse und Navigationsdaten (über Cookies)
es: Dirección IP y datos de navegación (a través de cookies)
nl: IP-adres en surfgegevens (via cookies)

source: Finalité de la collecte
de: Zweck der Erhebung
es: Finalidad de la recopilación
nl: Doel van de verzameling

source: Les données collectées ont pour objectifs :
de: Die gesammelten Daten dienen folgenden Zwecken:
es: Los datos recopilados tienen como objetivos:
nl: De verzamelde gegevens hebben de volgende doelen:

source: La gestion des demandes via le formulaire de contact
de: Die Bearbeitung von Anfragen über das Kontaktformular
es: La gestión de las solicitudes a través del formulario de contacto
nl: Het beheer van aanvragen via het contactformulier

source: La gestion des réservations
de: Die Verwaltung von Reservierungen
es: La gestión de las reservas
nl: Het beheer van reserveringen

source: L’amélioration de l’expérience utilisateur sur le site
de: Die Verbesserung der Benutzererfahrung auf der Website
es: La mejora de la experiencia del usuario en el sitio
nl: De verbetering van de gebruikerservaring op de site

source: Le respect des obligations légales et réglementaires
de: Die Einhaltung gesetzlicher und regulatorischer Anforderungen
es: El respeto de las obligaciones legales y reglamentarias
nl: Het respecteren van wettelijke en reglementaire verplichtingen

source: Base légale du traitement
de: Rechtsgrundlage der Verarbeitung
es: Base legal del tratamiento
nl: Juridische basis voor de verwerking

source: Le traitement de vos données repose sur :
de: Die Verarbeitung Ihrer Daten beruht auf:
es: El tratamiento de sus datos se basa en :
nl: De verwerking van uw gegevens is gebaseerd op:

source: Votre consentement (formulaire de contact, cookies)
de: Ihre Einwilligung (Kontaktformular, Cookies)
es: Su consentimiento (formulario de contacto, cookies)
nl: Uw toestemming (contactformulier, cookies)

source: L’exécution d’un contrat (réservation d’un séjour)
de: Die Durchführung eines Vertrags (Buchung eines Aufenthalts)
es: La ejecución de un contrato (reserva de una estancia)
nl: De uitvoering van een contract (reservering van een verblijf)

source: Le respect d’obligations légales (facturation, comptabilité)
de: Die Einhaltung gesetzlicher Verpflichtungen (Rechnungsstellung, Buchhaltung)
es: El respeto de las obligaciones legales (facturación, contabilidad)
nl: Het respecteren van wettelijke verplichtingen (facturatie, boekhouding)

source: Durée de conservation
de: Aufbewahrungsdauer
es: Duración de la conservación
nl: Bewaartermijn

source: Vos données personnelles sont conservées uniquement le temps nécessaire aux finalités pour lesquelles elles ont été collectées :
de: Ihre personenbezogenen Daten werden nur so lange aufbewahrt, wie es für die Zwecke, für die sie erhoben wurden, erforderlich ist:
es: Sus datos personales se conservan únicamente el tiempo necesario para los fines para los que fueron recopilados:
nl: Uw persoonsgegevens worden alleen bewaard zolang als nodig is voor de doeleinden waarvoor ze zijn verzameld:

source: Données de réservation : conservées pendant la durée légale de conservation comptable (10 ans)
de: Reservierungsdaten: Aufbewahrung während der gesetzlichen Aufbewahrungsfrist (10 Jahre)
es: Datos de reserva: se conservan durante el período legal de conservación contable (10 años)
nl: Reserveringsgegevens: bewaard gedurende de wettelijke boekhoudtermijn (10 jaar)

source: Données de contact : supprimées 3 ans après le dernier échange
de: Kontaktdaten: Löschung 3 Jahre nach dem letzten Austausch
es: Datos de contacto: se eliminan 3 años después del último intercambio
nl: Contactgegevens: verwijderd 3 jaar na de laatste uitwisseling

source: Cookies : durée maximale de 13 mois
de: Cookies: maximale Dauer von 13 Monaten
es: Cookies: duración máxima de 13 meses
nl: Cookies: maximale duur van 13 maanden

source: Partage des données
de: Datenweitergabe
es: Compartición de datos
nl: Delen van gegevens

source: Les données collectées sont exclusivement destinées au
de: Die gesammelten Daten sind ausschließlich für die
es: Los datos recopilados están destinados exclusivamente a
nl: De verzamelde gegevens zijn uitsluitend bestemd voor

source: Elles ne sont en aucun cas vendues, échangées ou transmises à des tiers, sauf obligation légale.
de: Sie werden unter keinen Umständen verkauft, getauscht oder an Dritte übertragen, es sei denn, es liegt eine gesetzliche Verpflichtung vor.
es: No se venden, intercambian ni transfieren a terceros bajo ninguna circunstancia, salvo por obligación legal.
nl: De verzamelde gegevens worden in geen geval verkocht, verhandeld of overgedragen aan derden, behalve in geval van wettelijke verplichtingen.

source: Sécurité des données
de: Datensicherheit
es: Seguridad de los datos
nl: Gegevensbeveiliging

source: Le
de: Die
es: El
nl: De

source: met en œuvre toutes les mesures techniques et organisationnelles nécessaires afin de protéger vos données personnelles contre toute perte, altération, accès non autorisé ou divulgation.
de: setzt alle notwendigen technischen und organisatorischen Maßnahmen um, um Ihre personenbezogenen Daten vor Verlust, Veränderung, unbefugtem Zugriff oder Offenlegung zu schützen.
es: implementa todas las medidas técnicas y organizativas necesarias para proteger sus datos personales contra cualquier pérdida, alteración, acceso no autorizado o divulgación.
nl: met alle nodige technische en organisatorische maatregelen om uw persoonsgegevens te beschermen tegen verlies, wijziging, ongeoorloofde toegang of openbaarmaking.

source: Vos droits (RGPD)
de: Ihre Rechte (DSGVO)
es: Sus derechos (RGPD)
nl: Uw rechten (AVG)

source: Conformément au Règlement Général sur la Protection des Données (RGPD), vous disposez des droits suivants :
de: Gemäß der Datenschutz-Grundverordnung (DSGVO) haben Sie folgende Rechte:
es: Conforme al Reglamento General de Protección de Datos (RGPD), usted tiene los derechos siguientes:
nl: Conform de Algemene Verordening Gegevensbescherming (AVG) heeft u de volgende rechten:

source: Droit d’accès à vos données
de: Recht auf Zugang zu Ihren Daten
es: Derecho de acceso a sus datos
nl: Recht op toegang tot uw gegevens

source: Droit de rectification
de: Recht auf Berichtigung
es: Derecho de rectificación
nl: Recht op rectificatie

source: Droit à l’effacement
de: Recht auf Löschung
es: Derecho a la supresión
nl: Recht op verwijdering

source: Droit à la limitation du traitement
de: Recht auf Einschränkung der Verarbeitung
es: Derecho a la limitación del tratamiento
nl: Recht op beperking van de verwerking

source: Droit à la portabilité des données
de: Recht auf Datenübertragbarkeit
es: Derecho a la portabilidad de los datos
nl: Recht op gegevensoverdraagbaarheid

source: Droit d’opposition
de: Recht auf Widerspruch
es: Derecho de oposición
nl: Recht van verzet

source: Pour exercer vos droits, vous pouvez contacter le Camping par email à :
de: Um Ihre Rechte auszuüben, können Sie den Campingplatz per E-Mail kontaktieren unter:
es: Para ejercer sus derechos, puede contactar con el Camping por correo electrónico a :
nl: Om uw rechten uit te oefenen, kunt u de camping per e-mail contacteren op:

source: Le site utilise des cookies afin d’améliorer la navigation et mesurer l’audience.Vous pouvez à tout moment gérer vos préférences via les paramètres de votre navigateur.
de: Die Website verwendet Cookies, um die Navigation zu verbessern und die Nutzung zu messen. Sie können Ihre Präferenzen jederzeit über die Browser-Einstellungen verwalten.
es: El sitio utiliza cookies para mejorar la navegación y medir la audiencia. Puede gestionar sus preferencias en cualquier momento a través de la configuración de su navegador.
nl: De website maakt gebruik van cookies om de navigatie te verbeteren en het publiek te meten. U kunt op elk moment uw voorkeuren beheren via de instellingen van uw browser.

source: Modifications
de: Änderungen
es: Modificaciones
nl: Wijzigingen

source: se réserve le droit de modifier la présente politique de confidentialité à tout moment. Toute modification sera publiée sur cette page.
de: behält sich das Recht vor, diese Datenschutzrichtlinie jederzeit zu ändern. Änderungen werden auf dieser Seite veröffentlicht.
es: se reserva el derecho de modificar la presente política de privacidad en cualquier momento. Cualquier modificación se publicará en esta página.
nl: voorbehoudt zich het recht voor om dit privacybeleid op elk moment te wijzigen. Elke wijziging wordt op deze pagina gepubliceerd.

source: Pour toute question relative à cette politique de confidentialité, vous pouvez nous écrire à :
de: Für Fragen zu dieser Datenschutzrichtlinie können Sie uns schreiben an:
es: Para cualquier pregunta relacionada con esta política de privacidad, puede escribirnos a :
nl: Voor vragen over dit privacybeleid kunt u ons schrijven op:

source: Lieu-Dit Le Maine Blanc, 33920 Saint-Christoly-de-Blaye, France
de: Lieu-Dit Le Maine Blanc, 33920 Saint-Christoly-de-Blaye, Frankreich
es: Lieu-Dit Le Maine Blanc, 33920 Saint-Christoly-de-Blaye, Francia
nl: Lieu-Dit Le Maine Blanc, 33920 Saint-Christoly-de-Blaye, Frankrijk

source: Email :
es: Correo electrónico :

source: Services | Camping Le Maine Blanc
de: Dienstleistungen | Campingplatz Le Maine Blanc
es: Servicios | Camping Le Maine Blanc
nl: Diensten | Camping Le Maine Blanc

source: Nos Services
de: Unsere Dienstleistungen
es: Nuestros servicios
nl: Onze Diensten

source: Confort, détente et convivialité au cœur de votre séjour
de: Komfort, Entspannung und Geselligkeit im Herzen Ihres Aufenthalts
es: Comodidad, relajación y amabilidad en el corazón de tu estancia.
nl: Comfort, ontspanning en gezelligheid in het hart van uw verblijf

source: Piscine
de: Schwimmbad
es: Piscina
nl: Zwembad

source: Ouverte en haute saison, de mi-juin à mi-septembre, notre piscine extérieure vous accueille tous les jours de
de: Außerhalb der Saison, von Mitte Juni bis Mitte September, ist unser Außenpool täglich von
es: Abierta en temporada alta, de mediados de junio a mediados de septiembre, nuestra piscina exterior le da la bienvenida todos los días de
nl: Geopend in het hoogseizoen, van half juni tot half september, ons buitenzwembad verwelkomt u elke dag van

source: pour un moment de fraîcheur et de détente.
de: für einen Moment der Erfrischung und Entspannung.
es: para un momento de frescura y relajación.
nl: voor een moment van verfrissing en ontspanning.

source: Non couverte et non chauffée, elle est idéale pour se rafraîchir durant les belles journées d'été.
de: Nicht überdacht und unbeheizt – ideal zur Abkühlung an heißen Sommertagen.
es: Sin cubierta y sin calefacción, es ideal para refrescarse durante los hermosos días de verano.
nl: Niet overdekt en niet verwarmd, het is ideaal om af te koelen op mooie zomerdagen.

source: Attention : la baignade n'est pas surveillée.
de: Achtung: Das Schwimmen wird nicht überwacht.
es: Atención: la piscina no está vigilada.
nl: Aandacht: het zwemmen wordt niet bewaakt.

source: Les enfants doivent être accompagnés et rester sous la vigilance des parents.
de: Die Kinder müssen begleitet und von den Eltern beaufsichtigt werden.
es: Los niños deben estar acompañados y permanecer bajo la vigilancia de los padres.
nl: Kinderen moeten worden begeleid en onder toezicht van hun ouders blijven.

source: Cadenas
de: Schloss
es: Candados
nl: Slot

source: Piscine privée
de: Privates Schwimmbad
es: Piscina privada
nl: Privé zwembad

source: réservée exclusivement à la clientèle du camping.
de: reserviert ausschließlich für die Gäste des Campingplatzes.
es: exclusivamente reservada para los clientes del camping.
nl: exclusief gereserveerd voor de gasten van de camping.

source: Restauration
de: Verpflegung
es: Restauración
nl: Horeca

source: Logo Restauration
de: Verpflegungslogo
es: Logo Restauración
nl: Logo Horeca

source: Ouverture :
de: Öffnungszeiten :
es: Apertura :
nl: Openingstijden :

source: Le service pain, viennoiseries et l’épicerie sont ouverts toute l’année.
de: Der Brötchen-, Gebäck- und Lebensmittelservice ist das ganze Jahr über geöffnet.
es: El servicio de pan, bollería y la tienda están abiertas todo el año.
nl: De brood- en gebaksservice en de kruidenierswinkel zijn het hele jaar door geopend.

source: Image Croissant
de: Bild Croissant
es: Imagen Croissant
nl: Afbeelding van een croissant

source: Pain frais et viennoiseries chaque matin entre
de: Frisches Brot und Gebäck jeden Morgen zwischen
es: Pan fresco y bollería cada mañana entre
nl: Vers brood en gebak elke ochtend tussen

source: Pensez à commander la veille avant
de: Bitte am Vortag vorbestellen
es: Recuerda pedir la víspera antes de
nl: Vergeet niet om de avond ervoor voor

source: à l'accueil, auprès d'Isabelle.
de: an der Rezeption bei Isabelle.
es: en recepción, con Isabelle.
nl: bij de receptie, bij Isabelle.

source: Image Caddie
de: Bild Einkaufswagen
es: Imagen Caddie
nl: Afbeelding van een winkelwagentje

source: Epicerie :
de: Lebensmittelgeschäft :
es: Tienda :
nl: Winkel :

source: Produits salés, sucrés, d'entretien... L'épicerie du camping est toujours là pour vous sauver la mise !
de: Salziges, Süßes, Reinigungsprodukte... Unser Laden ist immer für Sie da!
es: Productos salados, dulces, de limpieza... ¡La tienda del camping siempre te salva !
nl: Zoute, zoete en onderhoudsproducten... De campingwinkel is er altijd om u te helpen!

source: En pleine saison (de juin à septembre) :
de: Hochsaison (von Juni bis September) :
es: En plena temporada (de junio a septiembre) :
nl: In het hoogseizoen (van juni tot september) :

source: le bar et les food trucks vous accueillent pour des moments gourmands et conviviaux.
de: Die Bar und die Foodtrucks heißen Sie zu köstlichen und geselligen Momenten willkommen.
es: el bar y los food trucks te dan la bienvenida para momentos gourmet y conviviales.
nl: de bar en de foodtrucks verwelkomen u voor smakelijke en gezellige momenten.

source: Image Bar
de: Bild Bar
es: Imagen Bar
nl: Afbeelding van een bar

source: Bar ouvert de
de: Bar geöffnet von
es: Bar abierto de
nl: Bar geopend van

source: Un lieu idéal pour boire un verre, savourer une glace et profiter de l’ambiance du camping.
de: Ein idealer Ort, um etwas zu trinken, ein Eis zu genießen und das Campingflair zu erleben.
es: Un lugar ideal para tomar una copa, disfrutar de un helado y aprovechar el ambiente del camping.
nl: Een ideale plek om een drankje te doen, van een ijsje te genieten en te genieten van de sfeer van de camping.

source: Image Camion Food Truck
de: Bild Food Truck
es: Imagen Camión Food Truck
nl: Afbeelding van een foodtruck

source: Food trucks en soirée pour tous les goûts :
de: Abends Foodtrucks für jeden Geschmack :
es: Food trucks por la noche para todos los gustos :
nl: Foodtrucks in de avond voor alle smaken:

source: Burger
es: Hamburguesa
nl: Hamburger

source: tous les soirs sauf le
de: jeden Abend außer Donnerstag
es: todas las noches excepto
nl: elke avond behalve donderdag

source: uniquement le
de: ausschließlich am
es: exclusivamente el
nl: alleen op

source: soir
de: Abend
es: noche
nl: avond

source: mêmes horaires.
de: die gleichen Öffnungszeiten.
es: mismos horarios.
nl: dezelfde openingstijden.

source: Laverie
de: Waschsalon
es: Lavandería
nl: Wasserette

source: Image Machine à laver
de: Bild Waschmaschine
es: Imagen Lavadora
nl: Afbeelding van een wasmachine

source: Du linge à faire ?
de: Wäsche zu waschen?
es: ¿Tienes ropa para lavar?
nl: Wassen te doen?

source: Pas de panique, même en vacances, on a pensé à tout :
de: Keine Sorge – auch im Urlaub ist für alles gesorgt :
es: No te preocupes, incluso en vacaciones, ¡hemos pensado en todo !
nl: Geen paniek, zelfs op vakantie hebben we aan alles gedacht:

source: Une machine à laver pour
de: Eine Waschmaschine für
es: Una lavadora por
nl: Een wasmachine voor

source: Un sèche-linge pour
de: Ein Trockner für
es: Una secadora por
nl: Een droger voor

source: les 20 minutes
de: 20 Minuten
es: cada 20 minutos
nl: de 20 minuten

source: Des lavabos pour les adeptes du lavage à la main (ou pour les chaussettes en mission spéciale)
de: Waschbecken für Handwäsche-Liebhaber (oder für Socken auf geheimer Mission)
es: Lavabos para los amantes del lavado a mano (o para los calcetines en misión especial)
nl: Wasbakken voor de liefhebbers van de handwas (of voor de sokken op speciale missie)

source: Les jetons sont en vente à l'accueil.
de: Die Jetons sind an der Rezeption erhältlich.
es: Los fichas se venden en recepción.
nl: De munten zijn te koop bij de receptie.

source: Pensez à votre lessive... ou passez à l'épicerie, on en vend aussi !
de: Denken Sie an Ihre Wäsche... oder gehen Sie zum Laden, wir verkaufen auch welche!
es: No olvides tu detergente... o pásate por la tienda, ¡también lo vendemos !
nl: Vergeet uw was niet... of ga naar de supermarkt, we verkopen het daar ook!

source: Animaux bienvenus
de: Haustiere willkommen
es: Animales bienvenidos
nl: Huisdieren welkom

source: Image Chien et Chat
de: Bild Hund und Katze
es: Imagen Perro y Gato
nl: Afbeelding van een hond en kat
