Repository: Nathi33/maineblanc_project_DP
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, nl

source: sauf catégories 1 & 2, désolés les toutous costauds
de: außer Kategorie 1 & 2 – sorry an die kräftigen Hunde
es: excepto categorías 1 y 2, lo sentimos por los perritos robustos
nl: behalve categorieën 1 en 2, sorry sterke hondjes

source: Image d'un chien musclé
de: Bild eines muskulösen Hundes
es: Imagen de un perro musculoso
nl: Afbeelding van een gespierde hond

source: Carnet de vaccination :
de: Impfpass :
es: Cartilla de vacunación :
nl: Vaccinatieboekje:

source: Il doit être présenté à l’arrivée et à jour — une simple formalité pour garantir le bien-être de tous nos compagnons à quatre pattes !
de: Er muss bei der Ankunft vorgelegt und auf dem neuesten Stand sein – eine einfache Formalität, um das Wohlbefinden aller unserer vierbeinigen Begleiter zu gewährleisten.
es: Debe presentarse a la llegada y estar al día — una simple formalidad para garantizar el bienestar de todos nuestros compañeros de cuatro patas !
nl: Het moet bij aankomst worden getoond en up-to-date zijn - een eenvoudige formaliteit om het welzijn van al onze viervoetige metgezellen te garanderen !

source: La laisse ?
de: Leine?
es: ¿La correa?
nl: De lijn?

source: Oui, même pour une petite balade, dans le camping ou juste devant la tente !
de: Ja, auch für einen kleinen Spaziergang – auf dem Campingplatz oder vor dem Zelt!
es: ¡Sí, incluso para un pequeño paseo, dentro del camping o justo delante de la tienda !
nl: Ja, zelfs voor een korte wandeling, op de camping of net voor de tent!

source: Un petit besoin ?
de: Ein kleines Geschäft?
es: ¿Una necesidad urgente?
nl: Een beetje behoefte?

source: On ramasse, c'est plus sympa pour tout le monde.
de: Bitte aufsammeln – für alle angenehmer.
es: Recogemos, es más agradable para todos.
nl: We ruimen op, dat is leuker voor iedereen.

source: Panneau interdit
de: Verbotsschild
es: Panel prohibido
nl: Verboden toegangsbord

source: Les sanitaires
de: Sanitäranlagen
es: Los sanitarios
nl: De sanitaire voorzieningen

source: c'est réservé aux humains !
de: sind nur für Menschen reserviert!
es: ¡son solo para humanos !
nl: is gereserveerd voor mensen!

source: Wi-Fi gratuit
de: Kostenloses WLAN
es: Wi-Fi gratuito
nl: Gratis Wi-Fi

source: Besoin de rester connecté ?
de: Verbindung nötig?
es: ¿Necesitas estar conectado?
nl: Moet je verbonden blijven?

source: Le wifi est gratuit sur le camping !
de: WLAN ist auf dem gesamten Campingplatz kostenlos!
es: ¡El wifi es gratuito en todo el camping !
nl: De wifi is gratis op de camping!

source: (Pensez à passer à l'accueil pour les conditions d'accès.)
de: (Bitte wenden Sie sich an die Rezeption für die Zugangsdaten.)
es: (Recuerda pasar por recepción para conocer las condiciones de acceso.)
nl: (Vergeet niet om bij de receptie te vragen naar de toegangsvoorwaarden.)

source: Paiements sécurisés
de: Sichere Zahlungen
es: Pagos seguros
nl: Veilige betalingen

source: Logo Terminal Paiements
de: Zahlungsterminal-Logo
es: Logo Terminal de Pagos
nl: Logo Betalings Terminal

source: Pour régler votre séjour, plusieurs options s'offrent à vous à l'arrivée :
de: Um Ihren Aufenthalt zu bezahlen, stehen Ihnen bei der Ankunft mehrere Optionen zur Verfügung:
es: Para pagar tu estancia, tienes varias opciones al llegar :
nl: Om uw verblijf te betalen, zijn er verschillende opties beschikbaar bij aankomst:

source: Espèces
de: Barzahlung
es: Efectivo
nl: Contant

source: Chèques vacances (ANCV)
de: Urlaubsschecks (ANCV)
es: Cheques de vacaciones (ANCV)
nl: Vakantiecheques (ANCV)

source: Virement
de: Überweisung
es: Transferencia
nl: Overschrijving

source: La carte bancaire est acceptée à partir de 8€.
de: Kartenzahlung ab 8 € möglich.
es: La tarjeta bancaria es aceptada a partir de 8€.
nl: De creditcard wordt geaccepteerd vanaf 8€.

source: Petit rappel : par mesure de sécurité, nous ne prenons plus les chèques.
de: Hinweis: Aus Sicherheitsgründen akzeptieren wir keine Schecks mehr.
es: Pequeño recordatorio: por motivos de seguridad, ya no aceptamos cheques.
nl: Een kleine herinnering: uit veiligheidsredenen accepteren we geen cheques meer.

source: Adulte supplémentaire
de: Zusätzlicher Erwachsener
es: Adulto adicional
nl: Volwassenen extra

source: Enfant +8 ans
de: Kinder +8 Jahre
es: Niño +8 años
nl: Kind +8 jaar

source: Enfant -8 ans
de: Kinder -8 Jahre
es: Niño -8 años
nl: Kind -8 jaar

source: Véhicule supplémentaire
de: Zusätzliches Fahrzeug
es: Vehículo adicional
nl: Extra voertuig

source: Tente supplémentaire
de: Zusätzliches Zelt
es: Tienda adicional
nl: Extra tent

source: Caution - Prêt de matériel (adaptateur, fer à repasser, sèche-cheveux...)
de: Kaution - Leihmaterial (Adapter, Bügeleisen, Föhn...)
es: Depósito - Préstamo de material (adaptador, plancha, secador de pelo...)
nl: Waarborg - Uitleen van materiaal (adapter, strijkijzer, föhn...)

source: (sans piscine)
de: (ohne Schwimmbad)
es: (sin piscina)
nl: (zonder zwembad)

source: (avec piscine)
de: (mit Schwimmbad)
es: (con piscina)
nl: (met zwembad)

source: French
de: Französisch
es: Francés
nl: Frans

source: English
de: Englisch
es: Inglés
nl: Engels

source: Spanish
de: Spanisch
es: Español
nl: Spaans

source: German
de: Deutsch
es: Alemán
nl: Duits

source: Nederlands
de: Niederländisch
es: Neerlandés

source: Adresse email
de: E-Mail-Adresse
es: Correo electrónico
nl: E-mailadres

source: Message
de: Nachricht
es: Mensaje
nl: Bericht

source: Choisissez un type
de: Wählen Sie einen Typ
es: Elige un tipo
nl: Kies een type

source: Voiture tente
de: Autozelt
es: Coche tienda
nl: Auto tent

source: Fourgon aménagé
de: Wohnmobil
es: Furgón adaptado
nl: Camper

source: Type d'hébergement
de: Art der Unterkunft
es: Tipo de alojamiento
nl: Type accommodatie

source: +8 ans
de: +8 Jahre
es: +8 años
nl: +8 jaar

source: -8 ans
de: -8 Jahre
es: -8 años
nl: -8 jaar

source: La longueur et la largeur de la tente sont obligatoires pour le type d'hébergement sélectionné.
de: Die Länge und Breite des Zeltes sind für die ausgewählte Unterkunftsart verpflichtend.
es: La longitud y la anchura de la tienda son obligatorias para el tipo de alojamiento seleccionado.
nl: De lengte en breedte van de tent zijn verplicht voor het geselecteerde accommodatietype.

source: La longueur du véhicule est obligatoire pour le type d'hébergement sélectionné.
de: Die Fahrzeuglänge ist für die ausgewählte Unterkunftsart verpflichtend.
es: La longitud del vehículo es obligatoria para el tipo de alojamiento seleccionado.
nl: De lengte van het voertuig is verplicht voor het geselecteerde accommodatietype.

source: La longueur du câble électrique est obligatoire si l'électricité est demandée.
de: Die Kabellänge ist verpflichtend, wenn Strom gewünscht wird.
es: La longitud del cable eléctrico es obligatoria si se solicita electricidad.
nl: De lengte van de elektrische kabel is verplicht als elektriciteit wordt gevraagd.

source: Nouvelle demande de réservation
de: Neue Anfrage zur Reservierung
es: Nueva solicitud de reserva
nl: Nieuwe reserveringsaanvraag

source: Une nouvelle demande de réservation a été effectuée le
de: Eine neue Anfrage zur Reservierung wurde am
es: Se ha realizado una nueva solicitud de reserva el
nl: Een nieuwe reserveringsaanvraag is gemaakt op

source: Dimensions du véhicule
de: Fahrzeugabmessungen
es: Dimensiones del vehículo
nl: Voertuigafmetingen

source: Longueur du câble électrique
de: Länge des Stromkabels
es: Longitud del cable eléctrico
nl: Lengte van de elektriciteitskabel

source: Message du client
de: Nachricht des Kunden
es: Mensaje del cliente
nl: Bericht van de klant

source: Contact | Camping Le Maine Blanc
de: Kontakt | Campingplatz Le Maine Blanc
es: Contacto | Camping Le Maine Blanc

source: Nous contacter
de: Kontaktieren Sie uns
es: Contáctenos
nl: Neem contact met ons op

source: Vous avez une question ou souhaitez réserver ? Appelez-nous au
de: Haben Sie eine Frage oder möchten Sie reservieren? Rufen Sie uns an unter
es: ¿Tiene alguna pregunta o desea reservar? Llámenos al
nl: Heeft u een vraag of wilt u reserveren? Bel ons op

source: ou complétez simplement le formulaire ci-dessous, nous vous répondrons rapidement !
de: oder füllen Sie einfach das folgende Formular aus, wir werden uns rasch bei Ihnen melden!
es: o simplemente complete el formulario a continuación, ¡le responderemos rápidamente!
nl: of vul gewoon het onderstaande formulier in, we nemen snel contact met u op!

source: Détails de la réservation
de: Reservierungsdetails
es: Detalles de la reserva
nl: Details van de reservering

source: Sélectionner
de: Auswählen
es: Seleccionar
nl: Selecteren

source: Localisation du camping
de: Standort des Campingplatzes
es: Localización del camping
nl: Locatie van de camping

source: Envoyer la demande
de: Anfrage senden
es: Enviar la solicitud
nl: Verzend de aanvraag

source: Votre demande de réservation a été envoyée avec succès. Nous reviendrons vers vous très rapidement.
de: Ihre Reservierungsanfrage wurde erfolgreich gesendet, wir werden uns sehr rasch bei Ihnen melden.
es: Su solicitud de reserva ha sido enviada correctamente, nos pondremos en contacto con usted muy rápidamente.
nl: Uw reserveringsaanvraag is succesvol verzonden. We nemen snel contact met u op.

source: TVA intracommunautaire : FR 08892656596
de: USt-IdNr. : FR 08892656596
nl: BTW-nummer: FR 08892656596

source: de
de: von
nl: van

source: Logo Wi-Fi
de: WLAN-Logo

source: Animal
de: Tier
nl: Huisdier
