Repository: Nathi33/maineblanc_project_DP
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, nl

source: afin de permettre une bonne organisation pour les prochains arrivants.
de: um eine gute Organisation für die nächsten Ankömmlinge zu ermöglichen.
es: para permitir una buena organización para los próximos llegados.
nl: om een goede organisatie voor de volgende gasten te waarborgen.

source: Portail de sécurité :
de: Sicherheitstor :
es: Portal de seguridad :
nl: Veiligheidsportaal :

source: Pour la tranquillité de tous, le portail est fermé de
de: Für die Ruhe aller ist das Tor von
es: Para la tranquilidad de todos, el portal está cerrado de
nl: Om de rust van iedereen te waarborgen, is het portaal gesloten van

source: Merci d’anticiper vos déplacements en conséquence.
de: Bitte planen Sie Ihre Bewegungen entsprechend.
es: Gracias por anticipar sus desplazamientos en consecuencia.
nl: Wij verzoeken u om uw verplaatsingen dienovereenkomstig te plannen.

source: Accessibilité
de: Barrierefreiheit
es: Accesibilidad
nl: Toegankelijkheid

source: Parce que nous tenons à accueillir chacun dans les meilleures conditions, notre camping dispose d’aménagements adaptés aux personnes à mobilité réduite afin de leur garantir un séjour agréable et serein.
de: Da wir jeden in den besten Bedingungen empfangen möchten, verfügt unser Campingplatz über Einrichtungen, die auf Personen mit eingeschränkter Mobilität zugeschnitten sind, um ihnen einen angenehmen und ruhigen Aufenthalt zu garantieren.
es: Porque nos importa recibir a cada uno en las mejores condiciones, nuestro camping cuenta con instalaciones adaptadas para personas con movilidad reducida para garantizarles una estancia agradable y serena.
nl: Om ervoor te zorgen dat iedereen in de beste omstandigheden wordt verwelkomd, beschikt onze camping over voorzieningen die zijn aangepast aan personen met een beperkte mobiliteit, om hen een aangenaam en sereen verblijf te garanderen.

source: Pour plus de confort, le camping met à disposition des camping-caristes une aire équipée pour :
de: Für mehr Komfort stellt der Campingplatz den Wohnmobilfahrern einen ausgestatteten Bereich zur Verfügung für :
es: Para mayor comodidad, el camping pone a disposición de los autocaravanistas una zona equipada para :
nl: Voor meer comfort biedt de camping campers een uitgeruste ruimte voor :

source: le remplissage / la vidange des eaux usées
de: die Befüllung / Entleerung des Abwassers
es: el llenado / la evacuación de aguas residuales
nl: het vullen / legen van de afvalwatertanks

source: la vidange des caissettes WC
de: die Entleerung der WC-Kassetten
es: la evacuación de las cajas de WC
nl: het legen van de WC-cassettes

source: Conditions de séjour & Paiement
de: Bedingungen für den Aufenthalt & Zahlung
es: Condiciones de estancia y pago
nl: Voorwaarden voor verblijf & Betaling

source: Règlement du séjour :
de: Regelung des Aufenthalts :
es: Reglamento de la estancia :
nl: Regels voor verblijf :

source: Le paiement de la location, des taxes, des charges ou de la caution s’effectue dès l’inscription à l’accueil.
de: Die Zahlung der Miete, Steuern, Gebühren oder Kaution erfolgt bei der Anmeldung an der Rezeption.
es: El pago de la reserva, de los impuestos, de los cargos o del depósito se realiza en el momento de la inscripción en la recepción.
nl: De betaling van de huur, belastingen, kosten of borg wordt gedaan bij inschrijving aan de receptie.

source: Affichage des tarifs :
de: Preise :
es: Visualización de tarifas :
nl: Tariefweergave :

source: Les montants sont indiqués à l’entrée du camping, à l’accueil, et détaillés ci-dessous.
de: Die Beträge sind am Eingang des Campingplatzes, an der Rezeption und nachfolgend aufgeführt.
es: Los importes se indican a la entrada del camping, en la recepción, y se detallan más abajo.
nl: De bedragen worden aangegeven bij de ingang van de camping, bij de receptie, en gedetailleerd hieronder.

source: Préparation du départ :
de: Abreisevorbereitung :
es: Preparación de la salida :
nl: Vertrekvoorbereiding :

source: Les clients séjournant en mobil-home sont invités à prévenir l’accueil la veille de leur départ afin d’organiser l’état des lieux.
de: Die Gäste, die in einem Mobilheim wohnen, werden gebeten, die Rezeption am Tag vor ihrer Abreise zu informieren, um den Zustand der Unterkunft zu organisieren.
es: Los clientes que se alojen en mobil-home están invitados a avisar a la recepción la víspera de su salida para organizar el estado de la vivienda.
nl: De klanten die in een stacaravan verblijven, worden uitgenodigd om de receptie de avond voor hun vertrek te verwittigen om de staat van het verblijf te organiseren.

source: Visiteurs et animaux :
de: Besucher und Tiere :
es: Visitantes y animales :
nl: Bezoekers en dieren :

source: Chaque visiteur doit obligatoirement se présenter à l’accueil dès son arrivée et présenter une pièce d’identité. Les animaux de compagnie sont les bienvenus sous réserve de présenter un carnet de vaccination à jour.
de: Jeder Besucher muss sich bei seiner Ankunft an der Rezeption anmelden und einen Ausweis vorlegen. Haustiere sind willkommen, sofern ein aktuelles Impfheft vorgelegt wird.
es: Cada visitante debe presentarse obligatoriamente en la recepción a su llegada y presentar una pieza de identidad. Las mascotas son bienvenidas siempre que presenten un carnet de vacunación actualizado.
nl: Elke bezoeker moet zich bij aankomst verplicht melden bij de receptie en een identiteitsbewijs tonen. Huisdieren zijn welkom op voorwaarde dat zij een up-to-date vaccinatieboekje kunnen tonen.

source: Conditions de remboursement :
de: Rückerstattungsbedingungen :
es: Condiciones de reembolso :
nl: Annuleringsvoorwaarden :

source: Aucun remboursement n’est possible en cas de mauvais temps, d’arrivée tardive ou de départ anticipé, sauf circonstances particulières justifiées (ex. : hospitalisation).
de: Eine Rückerstattung ist nicht möglich bei schlechtem Wetter, verspäteter Ankunft oder vorzeitiger Abreise, es sei denn, es liegen besondere Umstände vor, die gerechtfertigt sind (z. B. Krankenhausaufenthalt).
es: Ningún reembolso es posible en caso de mal tiempo, llegada tardía o salida anticipada, salvo circunstancias particulares justificadas (p. ej.: hospitalización).
nl: Bij slecht weer, late aankomst of vroegtijdig vertrek is geen restitutie mogelijk, behalve in gerechtvaardigde omstandigheden (bijvoorbeeld ziekenhuisopname).

source: Annulation par le camping :
de: Stornierung durch den Campingplatz :
es: Cancelación por parte del cámping
nl: Annulering door de camping :

source: Les propriétaires se réservent le droit d’annuler une réservation en cas de force majeure, d’erreur manifeste de disponibilité, ou de non-respect du règlement intérieur. Dans ce cas, le client sera intégralement remboursé des sommes versées.
de: Die Eigentümer behalten sich das Recht vor, eine Reservierung im Falle höherer Gewalt, eines offensichtlichen Verfügbarkeitsfehlers oder bei Nichteinhaltung der Hausordnung zu stornieren. In diesem Fall wird der Kunde vollständig erstattet.
es: Los propietarios se reservan el derecho de cancelar una reserva en caso de fuerza mayor, error manifiesto de disponibilidad, o incumplimiento del reglamento interno. En este caso, el cliente será reembolsado íntegramente de las sumas abonadas.
nl: De eigenaren behouden zich het recht voor een reservering te annuleren in gevallen van overmacht, duidelijke beschikbaarheidsfouten, of niet-naleving van het interne reglement. In dat geval wordt de klant volledig terugbetaald voor de betaalde bedragen.

source: Tarifs pour l'année
de: Ganzjährig geöffnet
es: Tarifas para el año
nl: Tarieven voor het jaar

source: Taxe de séjour à compter du
de: Kurtaxe ab dem
es: Impuesto turístico a partir del
nl: Toeristenbelasting vanaf

source: par personne/nuit (incluse dans le prix)
de: pro Person/Nacht (im Preis inbegriffen)
es: por persona/noche (incluido en el precio)
nl: per persoon/nacht (inbegrepen in de prijs)

source: Tous les prix sont TTC.
de: Alle Preise verstehen sich inklusive Steuern.
es: Todos los precios son IVA incluido.
nl: Alle prijzen zijn incl. BTW.

source: Basse Saison
de: Nebensaison
es: Baja Temporada
nl: Laagseizoen

source: du
de: vom
es: de
nl: van

source: Moyenne Saison
de: Hochsaison
es: Media Temporada
nl: Middenseizoen

source: et du
de: und vom
es: y de
nl: en van

source: Haute Saison
de: Hochsaison
es: Alta Temporada
nl: Hoogseizoen

source: Camping-car (1-2 pers.)
de: Campingbus (1-2 Pers.)
es: Autocaravana (1-2 pers.)
nl: Camper (1-2 pers.)

source: Avec élec.
de: Mit Strom
es: Con elec.
nl: Met elek.

source: Pas d'électricité
de: Ohne Strom
es: Sin electricidad
nl: Zonder elektriciteit

source: Sans élec.
de: Ohne Strom
es: Sin elec.
nl: Zonder elek.

source: Caravane / Fourgon / Van
de: Caravan / Wohnmobil / Van
es: Caravana / Furgón / Van
nl: Caravan / Camper / Van

source: Tente / Voiture Tente
de: Zelt / Autozelt
es: Tienda / Coche tienda
nl: Tent / Auto tent

source: Ouvriers
de: Arbeiter
es: Trabajadores
nl: Werknemers

source: Tarifs comprenant l'électricité
de: Preise inklusive Strom
es: Tarifas que incluyen electricidad
nl: Tarieven inclusief elektriciteit

source: jour
de: Tag
es: día
nl: dag

source: Emplacement pour le week-end (si non libéré)
de: Stellplatz für das Wochenende (wenn nicht freigegeben)
es: Ubicación para el fin de semana (si no se libera)
nl: Plaats voor het weekend (indien niet vrijgegeven)

source: sans électricité
de: ohne Strom
es: sin electricidad
nl: zonder elektriciteit

source: avec électricité
de: mit Strom
es: con electricidad
nl: met elektriciteit

source: Suppléments emplacements
de: Zusatzkosten für Stellplätze
es: Suplementos de ubicación
nl: Toeslagen voor plaatsen

source: Visiteur :
de: Besucher :
es: Visitante :
nl: Bezoeker :

source: Tarifs des Mobil-homes
de: Preise für Mobilheime
es: Tarifas de los Mobil-homes
nl: Tarieven van de stacaravans

source: Tarifs par type de mobil-home et saison
de: Preise nach Mobilheimtyp und Saison
es: Tarifas por tipo de mobil-home y temporada
nl: Tarieven per type stacaravan en seizoen

source: Mobil-home
de: Mobilheim
es: Casa móvil

source: A la nuitée
de: Nachts
es: Por la noche
nl: Per nacht

source: (Uniquement en basse et moyenne saison)
de: (Nur in der Nebensaison und Mittelsaison)
es: (Solo en baja y media temporada)
nl: (Alleen in het laag- en middenseizoen)

source: Moyenne saison
de: Mittel Saison
es: Media temporada
nl: Middenseizoen

source: Haute saison
de: Hoch Saison
es: Alta temporada
nl: Hoogseizoen

source: Réservé aux ouvriers
de: Reserviert für Arbeiter
es: ¡Reservado para trabajadores!
nl: is gereserveerd voor arbeiders!

source: basse saison
de: Nebensaison
es: baja temporada
nl: laagseizoen

source: moyenne saison
de: Mittel Saison
es: media temporada
nl: middenseizoen

source: €/semaine (1 pers)
de: €/Woche (1 Pers.)
es: €/semana (1 pers)
nl: €/week (1 pers)

source: €/semaine (2 pers)
de: €/Woche (2 Pers.)
es: €/semana (2 pers)
nl: €/week (2 pers)

source: €/semaine (3 pers)
de: €/Woche (3 Pers.)
es: €/semana (3 pers)
nl: €/week (3 pers)

source: €/semaine
de: €/Woche
es: €/semana
nl: €/week

source: Caution à prévoir :
de: Kaution erforderlich :
es: Depósito a prever :
nl: Waarborg te voorzien :

source: Ménage
de: Reinigung
es: Limpieza
nl: Eindschoonmaak

source: Oreillers et couettes fournis (taies d’oreillers, housses de couette et draps disponibles en location à partir de
de: Kissen und Bettdecken werden bereitgestellt (Kissenbezüge, Bettbezüge und Betttücher können ab
es: Almohadas y edredones proporcionados (fundas de almohada, fundas de edredón y sábanas disponibles para alquilar a partir de
nl: Kussens en dekbedden zijn inbegrepen (kussenslopen, dekbedovertrekken en lakens zijn te huur vanaf

source: Antennes TV fournies (téléviseur non inclus).
de: TV-Antennen werden bereitgestellt (Fernseher nicht enthalten).
es: Antenas de TV proporcionadas (televisor no incluido).
nl: TV-antennes zijn inbegrepen (televisie niet inbegrepen).

source: Plan du camping
de: Standort des Campingplatzes
es: Localización del camping
nl: Plattegrond van de camping

source: Notre camping propose
de: Unser Campingplatz bietet
es: Nuestro camping ofrece
nl: Onze camping biedt

source: emplacements pour tous les goûts : ombragés, semi-ombragés ou ensoleillés, avec ou sans électricité, pour un séjour confortable et personnalisé.
de: Unser Campingplatz bietet 66 Stellplätze für jeden Geschmack: schattig, halb-schattig oder sonnig, mit oder ohne Strom, für einen Aufenthalt komfortabel und individuell.
es: parcelas para todos los gustos: sombreadas, semi-sombreadas o soleadas, con o sin electricidad, para una estancia cómoda y personalizada.
nl: plaatsen voor alle smaken: schaduwrijk, halfschaduwrijk of zonnig, met of zonder elektriciteit, voor een comfortabel en gepersonaliseerd verblijf.

source: Des fontaines à eau sont réparties dans tout le camping pour vous faciliter la vie pendant votre séjour.
de: Brunnen sind im gesamten Campingplatz verteilt, um Ihnen das Leben während Ihres Aufenthalts zu erleichtern.
es: Las fuentes de agua están repartidas por todo el camping para facilitarle la vida durante su estancia.
nl: Waterfonteinen zijn verspreid over de camping om uw verblijf te vergemakkelijken.

source: Pour ceux qui préfèrent le confort d’un logement, nous disposons également de
de: Für diejenigen, die den Komfort einer Unterkunft bevorzugen, haben wir auch
es: Para aquellos que prefieren la comodidad de un alojamiento, también disponemos de
nl: Voor degenen die de voorkeur geven aan het comfort van een accommodatie, hebben we ook

source: mobil-homes entièrement équipés.
de: voll ausgestattete Mobilheime.
es: mobil-homes totalmente equipados.
nl: volledig uitgeruste stacaravans.

source: Parcourez notre plan pour découvrir l’agencement des emplacements et des services, et préparer au mieux votre séjour.
de: Durchsuchen Sie unseren Plan, um die Anordnung der Stellplätze und der Einrichtungen zu entdecken und Ihren Aufenthalt optimal vorzubereiten.
es: Explore nuestro plano para descubrir la disposición de las parcelas y los servicios, y preparar mejor su estancia.
nl: Verken onze plattegrond om de indeling van de plaatsen en de voorzieningen te ontdekken, en uw verblijf zo goed mogelijk voor te bereiden.

source: Mentions Légales | Camping Le Maine Blanc
de: Impressum | Campingplatz Le Maine Blanc
es: Avis Legal | Camping Le Maine Blanc
nl: Impressum | Camping Le Maine Blanc

source: Mentions Légales
de: Impressum
es: Avis legal
nl: Impressum

source: Éditeur du site
de: Herausgeber der Website
es: Editor del sitio
nl: Uitgever van de site

source: Adresse : Lieu-Dit Le Maine Blanc 33920 Saint-Christoly-de-Blaye, Gironde, France
de: Adresse : Lieu-Dit Le Maine Blanc 33920 Saint-Christoly-de-Blaye, Gironde, Frankreich
es: Dirección : Lieu-Dit Le Maine Blanc 33920 Saint-Christoly-de-Blaye, Gironde, Francia
nl: Adres: Lieu-Dit Le Maine Blanc 33920 Saint-Christoly-de-Blaye, Gironde, Frankrijk

source: Téléphone : 05 57 42 52 81
de: Telefon : +33 5 57 42 52 81
es: Teléfono : +33 5 57 42 52 81
nl: Telefoon: +33 5 57 42 52 81

source: Responsable de la publication
de: Verantwortlicher für die Veröffentlichung
es: Responsable de la publicación
nl: Verantwoordelijke voor de publicatie

source: Le responsable de la publication est <strong>Monsieur Franck WALLERAND</strong>, en qualité de représentant légal du Camping Le Maine Blanc.
de: Der Verantwortliche für die Veröffentlichung ist <strong>Herr Franck WALLERAND</strong>, in seiner Eigenschaft als gesetzlicher Vertreter des Campingplatzes Le Maine Blanc.
es: El responsable de la publicación es <strong>Señor Franck WALLERAND</strong>, en calidad de representante legal del Camping Le Maine Blanc.
nl: De verantwoordelijke voor de publicatie is <strong>Monsieur Franck WALLERAND</strong>, in zijn hoedanigheid als wettelijke vertegenwoordiger van Camping Le Maine Blanc.

source: Conception et réalisation
de: Konzeption und Realisierung
es: Concepción y realización
nl: Ontwerp en realisatie

source: Site conçu et développé bénévolement par <strong>Nathalie Darnaudat</strong>, titulaire d'un certificat professionnel en développement web et mobile.
de: Die Website wurde ehrenamtlich von <strong>Nathalie Darnaudat</strong> entworfen und entwickelt, die über ein berufliches Zertifikat in Web- und Mobile-Entwicklung verfügt.
es: El sitio fue diseñado y desarrollado de forma voluntaria por <strong>Nathalie Darnaudat</strong>, titular de un certificado profesional en desarrollo web y móvil.
nl: Website ontworpen en ontwikkeld door <strong>Nathalie Darnaudat</strong>, houdster van een professioneel certificaat in web- en mobiele ontwikkeling.

source: Hébergement du site
de: Hosting der Website
es: Alojamiento del sitio
nl: Hosting van de site

source: Le site est hébergé par : <strong>[Nom de l’hébergeur choisi]</strong>
de: Die Website wird gehostet von : <strong>[Name des gewählten Hosters]</strong>
es: El sitio está alojado por : <strong>[Nombre del proveedor de alojamiento elegido]</strong>
nl: De site wordt gehost door: <strong>[Naam van de gekozen host]</strong>

source: [Adresse complète de l’hébergeur]
de: [Vollständige Adresse des Hosters]
es: [Dirección completa del proveedor de alojamiento]
nl: [Volledig adres van de host]

source: [Téléphone de l’hébergeur]
de: [Telefon des Hosters]
es: [Teléfono del proveedor de alojamiento]
nl: [Telefoon van de host]

source: Propriété intellectuelle
de: Geistiges Eigentum
es: Propiedad intelectual
nl: Intellectuele eigendom

source: L’ensemble des contenus présents sur ce site (textes, images, logo, photographies, structure, design) sont la propriété exclusive de <strong>Camping Le Maine Blanc</strong>, sauf mention contraire. Toute reproduction, représentation, modification, publication, adaptation de tout ou partie des éléments du site est interdite, sauf autorisation écrite préalable.
de: Die Inhalte dieser Website (Texte, Bilder, Logos, Fotografien, Struktur, Design) sind das ausschließliche Eigentum von <strong>Camping Le Maine Blanc</strong>, sofern nicht anders angegeben. Jede Vervielfältigung, Darstellung, Änderung, Veröffentlichung oder Anpassung ganz oder teilweise der Elemente der Website ist untersagt, es sei denn, es liegt eine vorherige schriftliche Genehmigung vor.
es: El contenido presente en este sitio (textos, imágenes, logotipos, fotografías, estructura, diseño) es propiedad exclusiva de <strong>Camping Le Maine Blanc</strong>, a menos que se indique lo contrario. Queda prohibida cualquier reproducción, representación, modificación, publicación o adaptación de todo o parte de los elementos del sitio, salvo autorización escrita previa.
nl: Alle inhoud op deze site (teksten, afbeeldingen, logo's, foto's, structuur, ontwerp) is het exclusieve eigendom van <strong>Camping Le Maine Blanc</strong>, tenzij anders vermeld. Elke reproductie, weergave, wijziging, publicatie, aanpassing van geheel of gedeeltelijk van de elementen van de site is verboden, tenzij schriftelijke toestemming is verkregen.

source: Données personnelles
de: Personenbezogene Daten
es: Datos personales
nl: Persoonlijke gegevens

source: Les informations collectées via le formulaire de contact ou de réservation sont exclusivement destinées au <strong>Camping Le Maine Blanc</strong> et ne sont pas transmises à des tiers.
de: Die Informationen, die über das Kontakt- oder Buchungsformular gesammelt werden, sind ausschließlich für <strong>Camping Le Maine Blanc</strong> bestimmt und werden nicht an Dritte weitergegeben.
es: Las informaciones recopiladas a través del formulario de contacto o de reserva están destinadas exclusivamente a <strong>Camping Le Maine Blanc</strong> y no se transmiten a terceros.
nl: De informatie die via het contact- of reserveringsformulier wordt verzameld, is uitsluitend bestemd voor <strong>Camping Le Maine Blanc</strong> en wordt niet aan derden verstrekt.

source: Conformément au Règlement Général sur la Protection des Données (RGPD) et à la loi Informatique et Libertés, vous disposez d'un droit d'accès, de rectification et de suppression de vos données personnelles.
de: Gemäß der Datenschutz-Grundverordnung (DSGVO) und dem Gesetz über die Informationstechnologie und Freiheiten haben Sie das Recht auf Zugang, Berichtigung und Löschung Ihrer personenbezogenen Daten.
es: Conforme al Reglamento General de Protección de Datos (RGPD) y a la ley de Informática y Libertades, usted tiene derecho a acceder, rectificar y suprimir sus datos personales.
nl: Conform de Algemene Verordening Gegevensbescherming (AVG) en de wet Bescherming Persoonsgegevens, heeft u het recht op toegang, rectificatie en verwijdering van uw persoonsgegevens.

source: Pour exercer ce droit, vous pouvez contacter le camping à l'adresse email : camping@lesterresdumaineblanc.com
de: Um dieses Recht auszuüben, können Sie den Campingplatz unter der E-Mail-Adresse camping@lesterresdumaineblanc.com kontaktieren.
es: Para ejercer este derecho, puede contactar con el camping en la dirección de correo electrónico : camping@lesterresdumaineblanc.com
nl: Om dit recht uit te oefenen, kunt u de camping contacteren op het e-mailadres : camping@lesterresdumaineblanc.com

source: Limitation de responsabilité
de: Haftungsbeschränkung
es: Limitación de responsabilidad
nl: Beperking van aansprakelijkheid

source: Le <strong>Camping Le Maine Blanc</strong> s'efforce de fournir sur ce site des informations précises et à jour. Toutefois, il ne pourra être tenu responsable des omissions, inexactitudes ou carences dans la mise à jour, qu'elles soient de son fait ou du fait des tiers partenaires qui lui fournissent ces informations.
de: Der <strong>Camping Le Maine Blanc</strong> bemüht sich, auf dieser Website genaue und aktuelle Informationen bereitzustellen. Er kann jedoch nicht für Auslassungen, Ungenauigkeiten oder Mängel bei der Aktualisierung verantwortlich gemacht werden, unabhängig davon, ob sie auf sein Verschulden oder das von dritten Partnern zurückzuführen sind, die ihm diese Informationen zur Verfügung stellen.
es: El <strong>Camping Le Maine Blanc</strong> se esfuerza por proporcionar en este sitio información precisa y actualizada. Sin embargo, no podrá ser considerado responsable de omisiones, inexactitudes o deficiencias en la actualización, ya sea por su parte o por parte de terceros socios que le proporcionan esta información.
nl: Camping Le Maine Blanc doet zijn best om op deze site nauwkeurige en actuele informatie te verstrekken. Echter, kan het niet verantwoordelijk worden gehouden voor omissies, onnauwkeurigheden of tekortkomingen in de bijwerking, ongeacht of deze het gevolg zijn van zijn eigen handelen of van de derden partners die hem deze informatie verstrekken.

source: Liens hypertextes
de: Hyperlinks
es: Enlaces hipermedia
nl: Hyperlinks

source: Le site peut contenir des liens hypertextes vers d'autres sites. Le <strong>Camping Le Maine Blanc</strong> décline toute responsabilité quant aux contenus ou aux pratiques de ces sites tiers.
de: Die Website kann Hyperlinks zu anderen Websites enthalten. Der <strong>Camping Le Maine Blanc</strong> übernimmt keine Verantwortung für den Inhalt oder die Praktiken dieser Drittanbieter-Websites.
es: El sitio puede contener enlaces hipermedia a otros sitios. El <strong>Camping Le Maine Blanc</strong> declina toda responsabilidad sobre los contenidos o las prácticas de estos sitios de terceros.
nl: De site kan hypertextlinks naar andere sites bevatten. <strong>Camping Le Maine Blanc</strong> wijst alle verantwoordelijkheid af voor de inhoud of de praktijken van deze derden.

source: Droit applicable
de: Anwendbares Recht
es: Derecho aplicable
nl: Toepasselijk recht
