Repository: Nathi33/maineblanc_project_DP
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, nl

source: Réservez dès maintenant en toute simplicité et laissez-nous vous accueillir dans les meilleures conditions !
de: Reservieren Sie jetzt ganz einfach und lassen Sie uns Sie unter den besten Bedingungen willkommen heißen !
es: ¡Reserve ahora con facilidad y déjenos darle la bienvenida en las mejores condiciones !
nl: Boek nu eenvoudig en laat ons u onder de beste voorwaarden verwelkomen!

source: Réserver maintenant
de: Jetzt reservieren
es: Reservar ahora
nl: Nu boeken

source: Photo d'un mobil-home
de: Foto eines Mobilheims
es: Fotografía de una casa móvil
nl: Foto van een mobil-home

source: Location de Mobil-Homes
de: Vermietung von Mobilheimen
es: Alquiler de Casas Móviles
nl: Verhuur van Mobilhomes

source: Confort et tranquillité vous attendent dans nos mobil-homes tout équipés, idéals pour un séjour en famille ou entre amis. Chaque hébergement dispose d’un espace extérieur avec terrasse, table et chaises, pour profiter pleinement du cadre verdoyant du camping.
de: Komfort und Ruhe erwarten Sie in unseren voll ausgestatteten Mobilheimen, die perfekt für einen Aufenthalt mit der Familie oder Freunden geeignet sind. Jede Unterkunft verfügt über einen Außenbereich mit Terrasse, Tisch und Stühlen, um die grüne Umgebung des Campingplatzes in vollen Zügen zu genießen.
es: Comodidad y tranquilidad le esperan en nuestras casas móviles totalmente equipadas, ideales para una estancia en familia o con amigos. Cada alojamiento dispone de un espacio exterior con terraza, mesa y sillas, para disfrutar plenamente del entorno verde del camping.
nl: Comfort en rust wachten op u in onze volledig uitgeruste mobilhomes, perfect voor een verblijf met familie of vrienden. Elke accommodatie heeft een buitenruimte met terras, tafel en stoelen om volop te genieten van de groene omgeving van de camping.

source: À l'intérieur, vous trouverez un coin cuisine pratique avec réfrigérateur, plaques de cuisson au gaz, évier, cafetière, micro-ondes et toute la vaisselle nécessaire. La pièce principale est aménagée avec un branchement TV (télévision non fournie), une salle de douche et des toilettes. Tous nos mobil-homes sont également équipés d'une climatisation réversible afin de vous assurer confort et bien-être quelle que soit la saison.
de: Im Inneren finden Sie eine praktische Küchenzeile mit Kühlschrank, Gaskochfeld, Spüle, Kaffeemaschine, Mikrowelle und dem gesamten notwendigen Geschirr. Der Hauptraum ist mit einem TV-Anschluss (Fernseher nicht vorhanden), einer Dusche und einer Toilette ausgestattet. Alle unsere Mobilheime sind außerdem mit einer reversiblen Klimaanlage ausgestattet, um Ihnen Komfort und Wohlbefinden zu jeder Jahreszeit zu garantieren.
es: En el interior, encontrará una práctica cocina con nevera, placa de cocción a gas, fregadero, cafetera, microondas y toda la vajilla necesaria. La habitación principal está equipada con una conexión de TV (televisión no proporcionada), una sala de ducha y un baño. Todas nuestras casas móviles también están equipadas con aire acondicionado reversible para garantizar su comodidad y bienestar en todas las estaciones.
nl: Van binnen vindt u een praktische keukenhoek met koelkast, gasfornuis, gootsteen, koffiezetapparaat, magnetron en al het benodigde servies. De woonkamer is ingericht met een aansluiting voor TV (televisie niet inbegrepen), een douche en een toilet. Al onze mobilhomes zijn ook uitgerust met een omkeerbare airconditioning om u comfort en welzijn te garanderen, ongeacht het seizoen.

source: La réservation se fait uniquement par téléphone ou via le formulaire de contact afin de vous proposer la meilleure disponibilité.
de: Die Reservierung erfolgt ausschließlich telefonisch oder über das Kontaktformular, um Ihnen die beste Verfügbarkeit zu bieten.
es: La reserva se realiza únicamente por teléfono o a través del formulario de contacto para ofrecerle la mejor disponibilidad.
nl: Reserveren kan alleen telefonisch of via het contactformulier om u de beste beschikbaarheid te bieden.

source: Contactez-nous
de: Kontaktieren Sie uns
es: Contáctenos
nl: Contacteer ons

source: Aux alentours | Camping Le Maine Blanc
de: Umgebung | Campingplatz Le Maine Blanc
es: Alrededores | Cámping Le Maine Blanc
nl: Omgeving | Camping Le Maine Blanc

source: Activités aux alentours du camping
de: Aktivitäten in der Umgebung des Campingplatzes
es: Actividades en los alrededores del camping
nl: Activiteiten in de omgeving van de camping

source: Activités à 5 - 10 minutes du camping
de: Aktivitäten in 5 - 10 Minuten Entfernung vom Campingplatz
es: Actividades a 5 - 10 minutos del cámping
nl: Activiteiten op 5 - 10 minuten van de camping

source: Lac du Moulin Blanc
de: Moulin Blanc See
es: Lago de Moulin Blanc
nl: Moulin Blanc Meer

source: Le domaine des Lacs du Moulin Blanc à Saint-Christoly-de-Blaye est une base de loisirs en pleine forêt, avec deux lacs : l’un dédié à la baignade surveillée et aux activités nautiques, l’autre à la pêche. On y trouve aussi des sentiers de promenade, des aires de jeux, des parcours sportifs et des espaces de pique-nique, le tout dans un cadre naturel préservé.
de: Das Gebiet der Seen von Moulin Blanc in Saint-Christoly-de-Blaye ist eine Freizeitanlage im Herzen des Waldes, mit zwei Seen: einer für das überwachte Baden und Wassersport, der andere für das Angeln. Es gibt auch Wanderwege, Spielplätze, Sportparcours und Picknickplätze, alles in einer geschützten Naturlandschaft.
es: El dominio de los Lagos de Moulin Blanc en Saint-Christoly-de-Blaye es una base de ocio en plena naturaleza, con dos lagos: uno dedicado al baño supervisado y a las actividades acuáticas, y el otro a la pesca. También hay senderos para pasear, áreas de juegos, circuitos deportivos y espacios de picnic, todo en un entorno natural preservado.
nl: Het domein van de Meren van Moulin Blanc in Saint-Christoly-de-Blaye is een recreatiegebied in het hart van het bos, met twee meren: één gewijd aan toezichte zwemmen en watersportactiviteiten, de andere aan vissen. Er zijn ook wandelpaden, speelplaatsen, sportparcours en picknickplaatsen, alles in een goed bewaard gebleven natuurlijke omgeving.

source: En savoir +
de: Erfahren Sie mehr
es: Saber más
nl: Meer weten

source: Natéa, à Saint-Savin, est un parc de loisirs de 20 hectares offrant plus de 20 activités pour tous les âges, dont accrobranche, tyrolienne, paintball, lasergame et minigolf. Le site propose aussi restauration, aires de pique-nique et organisation d’événements festifs.
de: Natéa, in Saint-Savin, ist ein 20 Hektar großer Freizeitpark mit mehr als 20 Aktivitäten für alle Altersgruppen, darunter Baumklettern, Ziplining, Paintball, Lasergame und Minigolf. Der Park bietet auch Gastronomie, Picknickbereiche und die Organisation von Festveranstaltungen.
es: Natéa, en Saint-Savin, es un parque de ocio de 20 hectáreas que ofrece más de 20 actividades para todas las edades, incluyendo tirolina, paintball, lasergame y minigolf. El sitio también ofrece restauración, áreas de picnic y organización de eventos festivos.
nl: Natéa, in Saint-Savin, is een recreatiepark van 20 hectare met meer dan 20 activiteiten voor alle leeftijden, waaronder boomklimmen, ziplining, paintball, lasergame en minigolf. De locatie biedt ook eetgelegenheden, picknickplaatsen en de organisatie van feestelijke evenementen.

source: Califourchon, c’est une ferme vivante et pleine de bonne humeur à deux pas de Saint-Savin, où petits et grands peuvent câliner les animaux, faire des balades à poney ou en calèche et s’amuser avec plein de jeux en plein air. Tout au long de l’année, l’équipe organise aussi des journées à thème dans une ambiance conviviale et familiale.
de: Califourchon ist ein lebendiger und fröhlicher Bauernhof in der Nähe von Saint-Savin, wo Klein und Groß die Tiere streicheln, Pony- oder Kutschfahrten machen und sich mit vielen Spielen im Freien vergnügen können. Das ganze Jahr über organisiert das Team auch Themenveranstaltungen in einer freundlichen und familiären Atmosphäre.
es: Califourchon es una granja viva y llena de buen humor a un paso de Saint-Savin, donde pequeños y grandes pueden acariciar a los animales, dar paseos en poni o en carruaje y divertirse con muchos juegos al aire libre. A lo largo del año, el equipo también organiza días temáticos en un ambiente acogedor y familiar.
nl: Califourchon is een levendige boerderij vol goede sfeer, vlakbij Saint-Savin, waar jong en oud de dieren kan knuffelen, ponyritjes of ritten met de koets kan maken en zich kan vermaken met tal van buitenspellen. Gedurende het jaar organiseert het team ook themadagen in een gezellige en familiale sfeer.

source: Le Castor Wakepark, c’est le spot parfait pour s’amuser au bord de l’eau : wakeboard, ski nautique, wakeskate, bouées tractées ou encore paddle, pédalo et kayak sont au menu. Ensuite, on se pose sur la plage aménagée avec transats, regarde les glisseurs, sirote une boisson fraîche ou grignote une glace ou des tapas sur place.
de: Der Castor Wakepark ist der perfekte Ort, um am Wasser Spaß zu haben: Wakeboard, Wasserski, Wakeskate, Bananenboot oder auch Paddle, Tretboot und Kajak stehen auf dem Programm. Danach kann man sich am angelegten Strand mit Liegen entspannen, den Fahrern zusehen, ein erfrischendes Getränk genießen oder ein Eis oder Tapas vor Ort naschen.
es: El Castor Wakepark es el lugar perfecto para divertirse junto al agua: wakeboard, esquí acuático, wakeskate, donuts o paddle, pedaló y kayak están en el menú. Luego, nos relajamos en la playa equipada con tumbonas, observamos a los que practican deportes acuáticos, saboreamos una bebida fresca o picamos un helado o tapas en el lugar.
nl: De CastorWakePark is de perfecte plek om plezier te hebben aan het water: wakeboarden, waterskiën, wakeskaten, banaanvaren of paddle, pedalos en kajakken staan op het menu. Daarna ontspannen we op het aangelegde strand met ligstoelen, kijken we naar de surfers, nippen we aan een verfrissend drankje of snacken we een ijsje of tapas ter plaatse.

source: Activités à 20 minutes du camping
de: Aktivitäten 20 Minuten vom Campingplatz
es: Actividades a 20 minutos del cámping
nl: Activiteiten op 20 minuten van de camping

source: La citadelle de Blaye
de: Die Zitadelle von Blaye
es: La ciudadela de Blaye
nl: De citadel van Blaye

source: La citadelle de Blaye est un site historique classé au patrimoine mondial de l'UNESCO, offrant une vue imprenable sur l'estuaire de la Gironde. Les visiteurs peuvent explorer ses remparts, ses bastions et son musée, tout en profitant d'animations et d'événements tout au long de l'année.
de: Die Zitadelle von Blaye ist ein historischer Ort, der zum UNESCO-Weltkulturerbe gehört und einen atemberaubenden Blick auf die Gironde bietet. Die Besucher können die Mauern, Bastionen und das Museum erkunden und dabei von Veranstaltungen und Aktivitäten im Laufe des Jahres profitieren.
es: La Ciudadela de Blaye es un sitio histórico declarado Patrimonio de la Humanidad por la UNESCO, que ofrece una vista impresionante del estuario de la Gironde. Los visitantes pueden explorar sus murallas, sus bastiones y su museo, mientras disfrutan de animaciones y eventos a lo largo del año.
nl: De citadel van Blaye is een historisch monument dat op de UNESCO-werelderfgoedlijst staat en een prachtig uitzicht biedt op de monding van de Gironde. Bezoekers kunnen de vestingwerken, bastions en het museum verkennen, terwijl ze het hele jaar door kunnen genieten van animaties en evenementen.

source: Terres d'oiseaux
es: Tierras de Aves

source: Terres d'oiseaux est un parc ornithologique offrant un cadre naturel préservé pour observer de nombreuses espèces d'oiseaux dans leur habitat. Les visiteurs peuvent profiter de sentiers de promenade, d'aires de pique-nique et d'activités pédagogiques tout au long de l'année.
de: Terres d'oiseaux ist ein ornithologischer Park, der einen geschützten Naturraum bietet, um zahlreiche Vogelarten in ihrem Lebensraum zu beobachten. Die Besucher können das ganze Jahr über Wanderwege, Picknickplätze und pädagogische Aktivitäten genießen.
es: Tierras de Aves es un parque ornitológico que ofrece un entorno natural preservado para observar numerosas especies de aves en su hábitat. Los visitantes pueden disfrutar de senderos para pasear, áreas de picnic y actividades educativas durante todo el año.
nl: Terres d'oiseaux is een ornithologisch park dat een beschermd natuurlijk milieu biedt om vele vogelsoorten in hun habitat te observeren. Bezoekers kunnen genieten van wandelpaden, picknickplaatsen en educatieve activiteiten het hele jaar door.

source: Grotte : Pair-non-Pair
es: Cueva: Pair-non-Pair

source: La grotte de Pair-non-Pair est un site préhistorique remarquable. Les visiteurs peuvent y découvrir des peintures rupestres anciennes et en apprendre davantage sur la vie des hommes préhistoriques grâce à des visites guidées et des ateliers.
de: Die Grotte von Pair-non-Pair ist eine bemerkenswerte prähistorische Stätte. Die Besucher können dort alte Felsmalereien entdecken und mehr über das Leben der prähistorischen Menschen durch Führungen und Workshops erfahren.
es: La cueva de Pair-non-Pair es un sitio prehistórico notable. Los visitantes pueden descubrir pinturas rupestres antiguas y aprender más sobre la vida de los hombres prehistóricos a través de visitas guiadas y talleres.
nl: De grot van Pair-non-Pair is een opmerkelijke prehistorische site. Bezoekers kunnen er oude rotstekeningen ontdekken en meer te weten komen over het leven van de prehistorische mensen dankzij rondleidingen en workshops.

source: Au ptit Cro Magnon
es: En el pequeño Cro Magnon

source: Au ptit Cro Magnon est un parc de loisirs offrant une variété d'activités pour toute la famille. Les visiteurs peuvent profiter de parcours accrobranche, de balades en poney et d'ateliers pédagogiques sur la préhistoire.
de: Au ptit Cro Magnon ist ein Freizeitpark, der eine Vielzahl von Aktivitäten für die ganze Familie bietet. Die Besucher können Kletterparcours, Ponyreiten und pädagogische Workshops zur Prähistorie genießen.
es: En el pequeño Cro Magnon es un parque de ocio que ofrece una variedad de actividades para toda la familia. Los visitantes pueden disfrutar de recorridos de árboles, paseos en pony y talleres educativos sobre la prehistoria.
nl: Au ptit Cro Magnon is een recreatiepark met een verscheidenheid aan activiteiten voor het hele gezin. Bezoekers kunnen genieten van boomklimparcours, ponyritjes en educatieve workshops over de prehistorie.

source: Activités à plus de 40 minutes du camping
de: Aktivitäten mehr als 40 Minuten vom Campingplatz
es: Actividades a más de 40 minutos del cámping
nl: Activiteiten op meer dan 40 minuten van de camping

source: Les Antilles de Jonzac
de: Die Antillen von Jonzac
es: Las Antillas de Jonzac

source: Les Antilles de Jonzac est un parc aquatique situé à Jonzac, offrant une variété d'attractions aquatiques pour toute la famille. Les visiteurs peuvent profiter de toboggans, de piscines à vagues et d'espaces de détente dans un cadre tropical.
de: Die Antillen von Jonzac ist ein Wasserpark in Jonzac, der eine Vielzahl von Wasserattraktionen für die ganze Familie bietet. Die Besucher können Rutschen, Wellenbecken und Entspannungsbereiche in einer tropischen Umgebung genießen.
es: Las Antillas de Jonzac es un parque acuático situado en Jonzac, que ofrece una variedad de atracciones acuáticas para toda la familia. Los visitantes pueden disfrutar de toboganes, piscinas de olas y espacios de relajación en un entorno tropical.
nl: Les Antilles de Jonzac is een waterpark gelegen in Jonzac, met een verscheidenheid aan waterattracties voor het hele gezin. Bezoekers kunnen genieten van glijbanen, golfbaden en ontspanningsruimtes in een tropische omgeving.

source: Bordeaux
es: Burdeos

source: Bordeaux est une ville dynamique et culturelle, célèbre pour son vin et son architecture. Les visiteurs peuvent explorer le centre historique, classé au patrimoine mondial de l'UNESCO, et déguster des vins dans les nombreuses caves et domaines viticoles de la région.
de: Bordeaux ist eine dynamische und kulturelle Stadt, die für ihren Wein und ihre Architektur bekannt ist. Die Besucher können das historische Zentrum, das zum UNESCO-Weltkulturerbe gehört, erkunden und in den zahlreichen Weinkellern und Weingütern der Region Wein probieren.
es: Burdeos es una ciudad dinámica y cultural, famosa por su vino y su arquitectura. Los visitantes pueden explorar el centro histórico, catalogado como Patrimonio de la Humanidad por la UNESCO, y degustar vinos en las numerosas bodegas y viñedos de la región.
nl: Bordeaux is een dynamische en culturele stad, beroemd om zijn wijn en architectuur. Bezoekers kunnen het historische centrum verkennen, dat op de Werelderfgoedlijst van UNESCO staat, en wijnen proeven in de vele wijnkelders en wijndomeinen van de regio.

source: Saint-Émilion est une charmante ville médiévale, célèbre pour ses vins prestigieux. Les visiteurs peuvent explorer les ruelles pavées, visiter les vignobles environnants et déguster des grands crus dans les caves historiques.
de: Saint-Émilion ist eine charmante mittelalterliche Stadt, die für ihre hochwertigen Weine bekannt ist. Die Besucher können die gepflasterten Gassen erkunden, die umliegenden Weinberge besuchen und in den Weinkellern exquisite Weine probieren.
es: Saint-Émilion es una encantadora ciudad medieval, famosa por sus vinos prestigiosos. Los visitantes pueden explorar las calles empedradas, visitar los viñedos circundantes y degustar grandes vinos en las bodegas históricas.
nl: Saint-Émilion is een charmante middeleeuwse stad, beroemd om zijn prestigieuze wijnen. Bezoekers kunnen de geplaveide straatjes verkennen, de omliggende wijngaarden bezoeken en grote wijnen proeven in de historische kelders.

source: Bassin d'Arcachon
es: Bajo de Arcachón

source: Le Bassin d'Arcachon est une destination prisée pour ses paysages côtiers, ses plages et ses activités nautiques. Les visiteurs peuvent déguster des huîtres, explorer les dunes du Pilat et profiter des charmants villages de pêcheurs.
de: Das Bassin d'Arcachon ist ein beliebtes Ziel für seine Küstenlandschaften, Strände und Wassersportaktivitäten. Die Besucher können Austern probieren, die Düne von Pilat erkunden und die charmanten Fischerdörfer der Umgebung genießen.
es: El Bajo de Arcachón es un destino popular por sus paisajes costeros, sus playas y sus actividades náuticas. Los visitantes pueden degustar ostras, explorar las dunas de Pilat y disfrutar de los encantadores pueblos de pescadores.
nl: Het Bassin d'Arcachon is een populaire bestemming vanwege zijn kustlandschappen, stranden en nautische activiteiten. Bezoekers kunnen oesters proeven, de dunen van Pilat verkennen en genieten van de charmante vissersdorpjes.

source: Accueil | Camping Le Maine Blanc
de: Willkommen | Campingplatz Le Maine Blanc
es: Bienvenido | Cámping Le Maine Blanc
nl: Home | Camping Le Maine Blanc

source: Logo représentant un sapin, une tente, un feu de camp et un soleil au-dessus du nom camping le Maine Blanc
de: Logo mit einer Tanne, einem Zelt, einem Lagerfeuer und einer Sonne darüber benannt nach dem Campingplatz Maine Blanc.
es: Logotipo que representa un abeto, una tienda de campaña, una fogata y un sol encima llamado así por el cámping Maine Blanc.
nl: Logo dat een dennenboom, een tent, een kampvuur en een zon boven de naam Camping Le Maine Blanc voorstelt.

source: Basculer la navigation
de: Navigation umschalten
es: Cambiar la navegación
nl: Navigatie omzetten

source: Accueil
de: Willkommen
es: Bienvenido
nl: Home

source: A propos
de: Über uns
es: Acerca de
nl: Over ons

source: Infos Pratiques
de: Praktische Informationen
es: Información práctica
nl: Praktische Informationen

source: Services
de: Dienstleistungen
es: Servicios
nl: Diensten

source: Hébergements & Réservations
de: Unterkunft & Reservierungen
es: Alojamiento & Reservas
nl: Accommodaties & Reserveringen

source: Aux alentours
de: In der Umgebung
es: Alrededor
nl: In de omgeving

source: Contact
de: Kontakt
es: Contacto

source: Changer la langue vers
de: Sprache wechseln zu
es: Cambiar el idioma a
nl: Verander de taal naar

source: Profitez d’un séjour nature en Gironde, dans une ambiance conviviale et familiale.
de: Genießen Sie einen Naturaufenthalt in der Gironde, in einer freundlichen und familiären Atmosphäre.
es: Disfruta de una estancia en la naturaleza en Gironda, en un ambiente amigable y familiar.
nl: Genießen Sie einen Naturaufenthalt in der Gironde, in einer freundlichen und familiären Atmosphäre.

source: Informations & Accès
de: Informationen & Anfahrt
es: Información & Acceso
nl: Informatie & Toegang

source: Logo Carte
de: Logo Karte
es: Logo Mapa
nl: Logo Kaart

source: Logo Téléphone
de: Logo Telefon
es: Logo Teléfono
nl: Logo Telefoon

source: Voir sur Google Maps
de: Siehe auf Google Maps
es: Ver en Google Maps
nl: Bekijk op Google Maps

source: Suivez-nous
de: Folgen Sie uns
es: Síguenos
nl: Volg ons

source: Mentions légales
de: Impressum
es: Avis legal
nl: Impressum

source: Politique de confidentialité
de: Datenschutzbestimmungen
es: Política de privacidad
nl: Privacybeleid

source: Règlement intérieur
de: Hausordnung
es: Reglamento interno
nl: Huisregels

source: Bienvenue au Camping Le Maine Blanc
de: Willkommen auf dem Campingplatz Le Maine Blanc
es: Bienvenido al Camping Le Maine Blanc
nl: Welkom bij Camping Le Maine Blanc

source: Un coin de nature au cœur de la Gironde
de: Eine Ecke Natur im Herzen der Gironde
es: Un rincón de naturaleza en el corazón de la Gironda
nl: Een stukje natuur in het hart van de Gironde

source: Ouvert toute l'année
de: Ganzjährig geöffnet
es: Abierto todo el año
nl: Het hele jaar door geopend

source: Informations pratiques | Camping Le Maine Blanc
de: Praktische Informationen | Campingplatz Le Maine Blanc
es: Información práctica | Camping Le Maine Blanc
nl: Praktische informatie | Camping Le Maine Blanc

source: Informations pratiques
de: Praktische Informationen
es: Información práctica
nl: Praktische Informationen

source: Horaires
de: Öffnungszeiten
es: Horarios
nl: Openingstijden

source: Accueil :
de: Willkommen :
es: Bienvenido :
nl: Home :

source: Isabelle et Franck vous accueillent chaque jour de
de: Isabelle und Franck heißen Sie jeden Tag von
es: Isabelle y Franck les reciben todos los días de
nl: Isabelle en Franck verwelkomen u elke dag van

source: à
de: bis
es: a
nl: tot

source: et de
de: und von
es: y de
nl: en van

source: pour répondre à vos questions et vous accompagner durant votre séjour.
de: um Ihre Fragen zu beantworten und Sie während Ihres Aufenthalts zu begleiten.
es: para responder a sus preguntas y acompañarles durante su estancia.
nl: om al uw vragen te beantwoorden en u tijdens uw verblijf te begeleiden.

source: Arrivées :
de: Ankünfte :
es: Llegadas :
nl: Aankomsten :

source: Les arrivées se font entre
de: Die Ankünfte erfolgen zwischen
es: Las llegadas se realizan entre
nl: De aankomsten zijn tussen

source: et
de: und
es: y
nl: en

source: en haute saison, et jusqu’à
de: in der Hochsaison und bis
es: en temporada alta, y hasta
nl: in het hoogseizoen, en tot

source: en basse saison, afin que chacun puisse s’installer confortablement.
de: in der Nebensaison, damit sich jeder bequem einrichten kann.
es: en temporada baja, para que todos puedan instalarse cómodamente.
nl: in het laagseizoen, zodat iedereen zich comfortabel kan installeren.

source: Départs :
de: Abreisen :
es: Salidas :
nl: Vertrekken :

source: Le jour de votre départ, merci de libérer votre emplacement avant
de: Bitte geben Sie Ihren Platz am Abreisetag vor
es: El día de su salida, le rogamos que libere su ubicación antes de
nl: Op de dag van uw vertrek verzoeken wij u om uw plaats voor
